{"article": "Si las cosas fueran tan fáciles como comer menos calorías de las que gastas, la gente andaría por ahí con carnes firmes como el acero y abdominales como tablas de lavar. Pero por desgracia, lo que nuestro cuerpo hace con la comida es una compleja carambola dirigida, sobre todo, por las hormonas, y más en concreto, la insulina.La insulina es una hormona que segrega el páncreas cada vez que aumenta la glucosa (azúcar) en nuestra sangre. Demasiada glucosa en sangre es tóxica y la labor de la insulina es quitarla de en medio. ¿Cómo? Almacenándola en el interior de las células musculares y las células de grasa del tejido adiposo: tu barriga y tus caderas. La sensibilidad a la insulina es una medida de lo bien que hace la insulina su trabajo. Si solo hace falta un poco de insulina para hacer bajar la glucosa en sangre, entonces eres sensible a la insulina. Si por el contrario hacen falta grandes cantidades de insulina, porque tus células ya no hacen caso a la señal y no quieren absorber glucosa, entonces eres resistente a la insulina.En general, la sensibilidad a la insulina es buena, y la resistencia a la insulina es mala. Tener la insulina alta hace hace aumentar el almacenamiento de grasa, lo cual a la vez te hace más resistente a la insulina. Por eso la resistencia a la insulina es un factor de riesgo para desarrollar obesidad, enfermedades cardiovasculares y diabetes tipo 2.Esta es la diferencia entre la diabetes tipo 1, en la que el páncreas no puede producir insulina, y la diabetes tipo 2, en la que el páncreas produce insulina, pero ya no hace efecto.Sin embargo, la resistencia a la insulina está ahí porque es un mecanismo de supervivencia. Impide que los músculos absorban mucha glucosa y la reserva así para el cerebro. Lo mismo ocurre durante el embarazo, en este caso reservando la glucosa para el cerebro del feto. Pero cuando nuestra dieta contiene carbohidratos de sobra, y comemos todos los días, la resistencia a la insulina es una trampa.Cómo aumentar la sensibilidad a la insulinaLa insulina es una hormona de almacenamiento. Mientras tu insulina esté alta, todas las grasas y los carbohidratos que comas se almacenarán, especialmente en las células de tu tejido adiposo.La diferencia entre las personas sensibles a la insulina y la resistentes explica que tengas amigas que siempre están delgadas aunque se coman una pizza familiar y medio litro de helado, y amigas que no pueden quitarse los kilos encima aunque vivan de lechugas.Algunas de las causas de la resistencia a la insulina son inevitables, en concreto, la edad. A medida que envejecemos nos hacemos más resistentes a la insulina. Por eso el mismo plato de paella engorda cuando tienes 40 y apenas lo notas cuando tienes 20.La buena noticia es que la resistencia a la insulina depende sobre todo de factores externos sobre los que si tenemos control: el ejercicio, la dieta y los suplementos.El ejercicioCuanto más músculo tengas, y más lo uses, mayor será tu sensibilidad a la insulina. El motivo es que los músculos almacenan una gran cantidad de glucosa en forma de glucógeno. Cuando haces ejercicio gastas ese combustible, y en ese momento los músculos pueden absorber la glucosa que tomes con la comida, y no se almacenará en forma de grasa.Esto es cierto tanto para el ejercicio aeróbico (correr a rimo constante, por ejemplo) como el anaeróbico (levantar pesas). Una sesión de ejercicio aeróbico a ritmo moderado entre 25 y 60 minutos hace aumentar la sensibilidad a la insulina inmediatamente y esa mejora se prolonga durante días. Lo malo es que al revés también funciona: basta con pasarse dos semanas en una silla para que aumente la resistencia a la insulina. Estos efectos se producen aunque no haya ganancia o pérdida de peso.Los ejercicios anaeróbicos como levantar pesas o los intervalos de alta intensidad también aumentan la sensibilidad a la insulina y la masa muscular, lo cual a su vez es un seguro para evitar la resistencia a la insulina.El deporte constante consigue neutralizar el aumento en la resistencia a la insulina debido a la edad.La dietaEn un estudio se alimentó a un grupo de mujeres con la misma cantidad de calorías, pero en un caso se les daba una dieta alta en carbohidratos y baja en grasa, y en el otro al revés: alta en grasa y baja en carbohidratos. ¿El resultado? Las mujeres resistentes a la insulina perdieron peso con la dieta baja en carbohidratos. Por el contrario las voluntarias sensibles a la insulina perdieron peso con la dieta baja en grasas.Las dietas bajas en carbohidratos o incluso la dieta cetogénica han demostrado ser las más efectivas para aumentar la sensibilidad a la insulina en las personas con sobrepeso, obesidad y riesgo de diabetes. El tipo de carbohidratos también influye: la fructosa, que constituye el 50% del azúcar, aumenta la resistencia a la insulina.Otra estrategia es el ayuno intermitente. Algunas de las formas de ayudar intermitentemente es dejar de comer calorías durante 24 horas una o dos veces por semana, o bien restringir las comidas a una ventana de ocho a diez horas cada día. Se ha comprobado que el ayuno intermitente mejora la sensibilidad a la insulina y puede prevenir la diabetes. Los suplementosLos suplementos en la dieta pueden actuar directamente haciendo que las células sean más sensibles a la insulina. Este es el caso del resveratrol, el antioxidante presente en el vino y el chocolate, y la L-carnitina. Sin embargo, estos efectos directos son muy modestos comparados con la dieta y el ejercicio.Otros suplementos reducen o retrasan la absorción de carbohidratos, y por tanto la respuesta de la insulina. Es el caso de las catequinas presentes en el té verde. En otros casos la deficiencia de un mineral o vitamina puede producir resistencia a la insulina, y hay que asegurar que se toma la cantidad suficiente.Estos son los suplementos con los efectos más contrastados:Cromo: se ha visto que la suplementación con cromo mejora la sensibilidad a la insulina en personas con diabetes.Cafeína: suplementar con cafeína pura (no con café) hace aumentar la sensibilidad a la insulina en un 15%, se cree que gracias al aumento de la adrenalina.Extracto de té verde: además de ayudar a quemar grasa, también se ha comprobado que mejora la sensibilidad a la insulina hasta en un 13% en personas sanas.L-Carnitina: otro popular quemagrasas, que no es muy efectivo como tal, pero que mejora la sensibilidad a la insulina en personas que ya están enfermas.Magnesio: la sensibilidad a la insulina parece aumentar porque mejora la función del páncreas. De nuevo, solo se han visto efectos en personas que con riesgo o enfermas de diabetes, o deficientes en magnesio.Inositol: varios estudios han observado que este suplemento mejora la sensibilidad a la insulina en las mujeres que sufren de ovario poliquístico o diabetes gestacional.Como siempre, antes de salir corriendo al herbolario a comprar todas estas pastillas, piensa en poner en orden en los departamentos de dieta y deporte.¿En qué se basa todo esto?Raison d'être of insulin resistance: the adjustable threshold hypothesis.Los umbrales deben ser ajustables para adaptarse a condiciones extremas. Durante el embarazo, por ejemplo, los umbrales aumentan consistentemente para fortalecer la resistencia a la insulina de la madre para satisfacer la creciente demanda de glucosa del cerebro fetal en expansión.Insulin sensitivity determines the effectiveness of dietary macronutrient composition on weight loss in obese women.Las mujeres sensibles a la insulina en la dieta alta en carbohidratos y baja en grasa (HC/LF) perdieron 13,5kg de su peso inicial, mientras que aquellas en la dieta baja en carbohidratos y alta en grasa LC/HF perdieron 6,8. Por el contrario, entre las mujeres resistentes a la insulina, aquellas con dieta LC/HF perdieron 13,4 de su PC inicial en comparación con 8,5 para aquellos en la dieta HC/LF.A 2-wk reduction of ambulatory activity attenuates peripheral insulin sensitivity.Un menor número de pasos diarios indujo una reducción significativa del 17% en la tasa de infusión de glucosa (GIR). Esta reducción se debió a una disminución de la sensibilidad a la insulina periférica sin efecto sobre la producción endógena de glucosa hepática.Strength exercise improves muscle mass and hepatic insulin sensitivity in obese youth.Concluimos que un programa de ejercicios de resistencia controlada sin pérdida de peso aumenta la fuerza y la masa corporal magra, mejora la sensibilidad hepática a la insulina y disminuye la GPR sin afectar la masa grasa total o los contenidos de grasa visceral, hepática e intramiocelular.Fructose, weight gain, and the insulin resistance syndromeEl consumo de fructosa induce resistencia a la insulina, intolerancia a la glucosa, hiperinsulinemia, hipertriacilglicerolemia e hipertensión en modelos animales.Effects of physical activity on insulin action and glucose tolerance in obesity.La revisión de los ensayos clínicos publicados apoya la conclusión de que la actividad física reduce la resistencia a la insulina y mejora la intolerancia a la glucosa en la obesidad.A Low-Carbohydrate as Compared with a Low-Fat Diet in Severe ObesityLos sujetos con obesidad grave con alta prevalencia de diabetes o síndrome metabólico perdieron más peso durante seis meses con una dieta restringida en carbohidratos que con una dieta restringida en calorías y grasas, con una mejora relativa en la sensibilidad a la insulina y los niveles de triglicéridos, incluso después del ajuste por la cantidad de peso perdido.Intermittent fasting vs daily calorie restriction for type 2 diabetes prevention: a review of human findingsEn conjunto, estos resultados preliminares son prometedores para el uso de ayuno intermitente y ayuno en días alternos como alternativas para la restricción de calorías para la pérdida de peso y la reducción del riesgo de diabetes en poblaciones con sobrepeso y obesidad, pero es necesaria más investigación antes de alcanzar conclusiones sólidas.Antioxidant effects and insulin resistance improvement of chromium combined with vitamin C and e supplementation for type 2 diabetes mellitus.Después del período de estudio de 6 meses, los niveles plasmáticos de TBARS, glucosa en ayunas, HbA1c y resistencia a la insulina disminuyeron significativamente en los grupos Cr y Cr + C + E, pero no para el grupo placebo.Caffeine can decrease insulin sensitivity in humans.La cafeína disminuyó la sensibilidad a la insulina en un 15% comparada con el placebo.Green tea extract ingestion, fat oxidation, and glucose tolerance in healthy humans.La ingestión aguda de extracto de té verde puede aumentar la oxidación de grasas durante el ejercicio de intensidad moderada y puede mejorar la sensibilidad a la insulina y la tolerancia a la glucosa en hombres jóvenes sanos.Ameliorating hypertension and insulin resistance in subjects at increased cardiovascular risk: effects of acetyl-L-carnitine therapy.La acetil-L-carnitina mejoró de forma segura la hipertensión arterial, la resistencia a la insulina, la intolerancia a la glucosa y la hipoadiponectinemia en sujetos con mayor riesgo cardiovascular.Magnesium improves the beta-cell function to compensate variation of insulin sensitivity: double-blind, randomized clinical trial.MgCl (2) 2 · 5 g al día mejora la capacidad de las células beta para compensar las variaciones en la sensibilidad a la insulina en individuos no diabéticos con hipomagnesemia significativa.The effect of myoinositol supplementation on insulin resistance in patients with gestational diabetes.La glucosa e insulina en ayunas, y consecuentemente la evaluación del modelo de homeostasis de la resistencia a la insulina, disminuyó en ambos grupos (50% en el grupo de estudio vs. 29% en el grupo control), pero la disminución en el grupo de estudio fue significativamente mayor que en el grupo de control", "title": "Sensibilidad a la insulina: qué es, por qué importa, cómo aumentarla", "url": "https://www.eldiario.es/tumejoryo/comer/Sensibilidad-insulina-importa-aumentarla_0_747525396.html", "keywords": "insulina,aumentarla,importa,Sensibilidad", "date": "2018-03-07", "id": "219983c387b997c7d39c5290a86278c160e27260", "summary": "La insulina no le hace el mismo efecto a todo el mundo, y si tu cuerpo se resiste a ella, puedes tener problemasLa dieta, el deporte y los suplementos pueden ayudarte a ser más sensible a la insulina"}