{"article": "Actualizado:07/03/2018 16:51hA Simone de Beauvoir, como a Woody Allen, le gustaban las jovencitas. La mujeres somos capaces de hacer las mismas cosas que los hombres. Hasta aquí lo más importante que se me ocurre sobre el feminismo. En 1942, Simone de Beauvoir fue denunciada ante el Ministerio de Educación por corrupción de menores. La madre de Nathalie Sorokine dijo que Simone se acostaba con sus alumnas y luego se las pasaba a Sartre. Se negó todo pero la profesora fue expulsada. Por supuesto, Simone de Beauvoir se puso el mundo por boina. Lo mismo que Sartre, pero a él no le contaba. Cuando en 1949 publicó El segundo sexo le dijeron de todo. Ninfómana, lesbiana, abortada o neurótica, además de señalar su «atrevimiento pornográfico». El capítulo dedicado a la prostitución iba después del dedicado al matrimonio. Sostenía, claro, que mientras la mujer no tuviera independencia económica, ya podía tener derecho al voto. Junto a Una habitación propia, El segundo sexo es la obra sobre la condición de las mujeres más importante en la primera mitad del siglo XX. Pero todo esto se da por hecho y por sabido. Como también que a las mujeres les queda mucho para alcanzar la igualdad. La entrevista del otro día en ABC de Inés Martín Rodrigo a Elena Medel era para enmarcar. Menudo repaso a Visor, Hiperión, PreTextos o Tusquets. «En las editoriales que publican poesía, que tienen una visibilidad y un prestigio, las mujeres no existen, son anécdotas, de vez en cuando». Que a las mujeres no nos dejen ni la poesía es tan triste como risible. ¿No se va a encerrar Emily Dickinson? Con llave y lejos de los hombres. Pero claro que en el periodismo pasa lo mismo. No es un movimiento organizado de tipos malos. Los medios de comunicación contribuyen al statu quo, son reproductores de estereotipos. Los hombres mandan en los periódicos y los hombres eligen de manera natural a otros hombres. Sin embargo, los pocos (y pequeños) periódicos con mujeres directivas tienen también más redactoras jefes. Las mujeres facilitan la promoción de mujeres. ¿Pretenden que no nos quejemos?El problema es que nos hayamos puesto a trabajar y molestar. «El trabajo os hará hombres» ponía en el campo de concentración para homosexuales de Camagüey. Y sí, el problema es que el trabajo nos ha hecho hombres a nosotras. El otro día volví a ver Calle mayor (1956). El cine español es maravilloso, cosa que también demuestra Juan Manuel de Prada en su libro Los tesoros de la cripta (Renacimiento). Lo hace con su cinefilia arrebatadora y contagiosa al recordarnos joyas como La vida en un hilo, La calle sin sol o Vida en sombras. También escribe de otros tesoros no españoles. Raros o no. Pero iba a Calle mayor, donde Isabel (Betsy Blair) es una mujer de provincias en la España de los 50. Como a Simone de Beauvoir, también doy por sabido el engaño al que la someten unos señoritos de casino. En una de sus citas con José Suárez le cuenta que había querido ponerse a trabajar pero que su madre se había opuesto. Era una señorita, qué iban a decir. Que la vida de las españolas de hoy no sea la de Isabel o que estemos mejor que nunca no nos obliga a quedarnos como estamos. Que cada una firme lo que quiera y haga la huelga si quiere. Como no somos Isabel, somos libres para hacer el jueves lo que nos dé la gana. Recuerda Juan Manuel de Prada en su libro, a propósito de Edgar Neville, que España es un país tan pobre que no da para hacerse dos ideas de una misma persona. De pronto eres facha y nada más. Y, lo más lamentable, sin el talento de Edgar Neville.Rosa BelmonteArticulista de Opinión", "title": "El trabajo os hará hombres", "url": "http://www.abc.es/opinion/abci-trabajo-hara-hombres-201803070945_noticia_amp.html", "keywords": "trabajo,belmonte", "date": "2018-03-07", "id": "21d6397a7a07ef305ef089325b8d2311b580e352", "summary": "Que la vida de las españolas de hoy no sea la de «Calle mayor» no nos obliga a quedarnos como estamos"}