{"article": "Durante estos días las conversaciones con mis amigas han girado en torno a la huelga de este 8 de marzo. En su mayoría feministas convencidas y luchadoras, ninguna cuestiona la necesidad de parar y reivindicar la justicia social y laboral que merecemos. Algunas tenían miedo a la hora de planteárselo a sus jefes, los sindicatos mayoritarios al no apoyar un paro total no han facilitado las cosas, y otras han tenido dudas logísticas; pero si había un sentimiento suscitado por la convocatoria en el que nos instalamos todas -aunque fuese por un minuto- fue la culpabilidad. ¿Tendrán que hacer mis compañeros mi parte de trabajo? ¿Quién cuidará a la niña? A ver si alguien puede ocuparse de ir a asear a mi abuelo. Espero que me dé tiempo para dejar la comida hecha... Parfavar. Desde que fue Eva la que incitó a Adán para comerse la fruta del árbol prohibido, las mujeres llevamos tatuada la culpa en el pecho como una letra escarlata. Da igual qué circunstancias nos rodeen, lo fácil es darle la vuelta a la tortilla para señalarnos. Lo peor, es que lo hemos acabado asumiendo y nos pasamos la vida pidiendo perdón por nada. Miles de personas durante la 'Marcha de las Mujeres' de Washington. Reuters Por mi gran culpa La culpabilización es la estrategia del poder que el patriarcado sigue ejerciendo -cada día que pasa por menos tiempo- en la sociedad en la que vivimos. Si encima, el Gobierno del país se dedica a prolongar esta injusticia, cuestionando una huelga que los datos objetivos demuestran que es necesaria, apaga y vámonos. Somos culpables de no tener cuerpos perfectos. También lo somos de no ser madres o de serlo y además querer seguir trabajando. De no saber cocinar y de no haber aprendido a coser. De tener la casa desordenada o de no querer mantener relaciones sexuales. De no ganar lo suficiente y de no tener tiempo libre. De estar cansadas. De querer que nuestra revolución sea bailando. Y, ahora, también tendremos la culpa de ejercer un derecho tan nuestro como es el de huelga. Manifestación de la huelga feminista en Reikiavik Archivo Histórico de la Mujer de Islandia Unidas es más fácil Lo mejor de ser mujer es sentirse respaldada y apoyada por las demás mujeres. Una de las cosas que hemos hecho muy bien en los últimos años es dejar a nuestro enemigo bien reconocido a base de sororidad. Nos habían convencido de que teníamos que competir con las demás, qué error y qué manipulación del patriarcado para saberse a salvo. Juntas, poniendo al machismo en el centro de la diana, es como podemos dejar atrás todos estos siglos en los que fuimos brujas e histéricas. Si algo ha conseguido la huelga feminista de este jueves antes incluso de comenzar es potenciar la conciencia colectiva de que somos mujeres, libres y sin culpas. Querámonos y luchemos juntas. Pa", "title": "Vas a hacer huelga el 8M pero te has sentido un poco culpable por esta razón", "url": "https://www.elespanol.com/social/20180307/vas-hacer-huelga-sentido-culpable-razon/290222000_0.html", "keywords": "Huelgas,La Jungla,Feminismo", "date": "2018-03-07", "id": "224e955e3cccdb3dbfbd2c4eda085e43ecaf187b", "summary": "En la Jungla. Sin dudar de la necesidad de unirnos a la huelga de este 8M, nuestra educación patriarcal nos ha jugado una mala pasada (aunque haya durado cinco minutos)."}