{"article": "Este miércoles Mónica Cruz (40 años) hubiera preferido que los medios siguieran indagando sobre su relación o no con Miguel Ángel Muñoz (34) o cualquier otro asunto más banal, pero la revista SEMANA ha publicado que su exempleada del hogar la ha denunciado. En dicha información se hablada de que su hermana Penélope (43) fue la intermediaria que la trajo a España, y esta forma en la que la noticia le ha salpicado a la actriz hollywoodiense no ha sido de su agrada y ha salido a defenderse. El jefe de prensa de Penélope, en nombre de su clienta, ha emitido un comunicado en el que se desvincula del problema que la ex asistenta pudiera tener con Mónica, y cede la responsabilidad al equipo judicial de su hermana. A continuación transcribimos las líneas firmadas por Mario Sol Muntañola, abogado, y Javier Giner, Jefe de Prensa de Penélope Cruz: Ante una noticia publicada en diversos medios, nos vemos en la obligación de desmentir con rotundidad ciertas informaciones que se están dando por veraces: la empleada del hogar contratada por Mónica Cruz, JAMÁS trabajó para Penélope Cruz, no teniendo ningún tipo de relación laboral con Penélope Cruz ni Javier Bardem. Todo el resto de informaciones a las que se refiere la noticia están en manos del equipo jurídico de Mónica Cruz. Esta empleada del hogar fue invitada a España por Mónica Cruz, quien le tramitó el permiso de residencia (que obtuvo) y quien la contrató como tal, dándole de alta en la Seguridad Social. Dejó de trabajar en Febrero de 2018, y fue denunciada el 13 de Febrero de 2018 por la Sra. Mónica Cruz, debido a temas que se tratarán en los tribunales. La información que alguien ha filtrado a los medios es PARCIAL y FALSA. Serán los tribunales los que deberán pronunciarse sobre el tema. Os agradeceríamos que actualizaseis y modificaseis la información al respecto, para adecuarla a la realidad. Mónica Cruz, denunciada por su empleada del hogar", "title": "Penélope Cruz se desvincula de la polémica de su hermana Mónica con su exempleada", "url": "https://www.elespanol.com/corazon/famosos/20180307/penelope-cruz-desvincula-polemica-hermana-monica-exempleada/290221908_0.html", "keywords": "Mónica Cruz,Famosos,Actrices,Penélope Cruz", "date": "2018-03-07", "id": "272816488a785ae9e6ff39b1c4f9877cf43ed86c", "summary": "La oscarizada actriz ha enviado un comunicado firmado por su abogado y su jefe de prensa en el que deja la responsabilidad en manos del equipo jurídico de la bailarina."}