{"article": "Actualizado:08/03/2018 11:31hEl caso de Alejandro Palomas (Barcelona, 1967) es, por lo menos curioso y, por tanto, interesante. Publicó cuatro novelas de muy distinto resultado -«El tiempo del corazón», «El secreto de los Hoffman», «El alma del mundo» y «El tiempo que nos une»- que, aunque plenas, ahora se nos muestran como tentativas afortunadas de lo que ha llegado después en su narrativa. Cuando encontró su tesoro literario, que no es otra cosa que atender a una saga familiar actual, muy distinta en cuanto a su número de componentes a las del siglo XIX, pero similar por su capacidad para conmovernos. En otros ámbitos, podemos recordar, de pasada, los Whatsop, la familia afortunada de John Cheever o la más desestructurada -como diríamos hoy- de los Caulfield, de la obra de J. D. Salinger, por poner dos ejemplos de alta literatura donde se recurre a los eventos familiares para conformar una visión del mundo. Por no hablar, por ejemplo, de los Snopes faulknerianos o los Buendía, de García Márquez. Tampoco se diferencian en grandes detalles de otro tipo de literatura más popular, como sería la que recoge la saga de los Forsythe.¿En qué consiste la fascinación que produce la narración de las sagas familiares? En primer lugar que cada uno de nosotros pertenecemos a una familia y que con ella aprendemos y conformamos el mundo ya desde niños. Esa impronta, aliada a la sensación de seguir perteneciendo a la tribu ancestral, es lo que produce esta empatía. En 2016, la publicación de «Un hijo», donde Alejandro Palomas da vida a los sentimientos trascendentes que conlleva lo cotidiano, le supuso un éxito de público enorme, cosa que no hizo más que aumentar con las siguientes entregas en las que crea y describe la familia que le ha dado fama hasta el punto de convertir sus obras en piezas de teatro y en ser traducidas a más de quince idiomas. Nos referimos a «Una madre», seguida de «Un perro», y que ahora continúa con esta «Un amor», galardonada con el premio Nadal de este año. MatriarcadoComo en los trabajos anteriores, Palomas narra los avatares de una familia en la que sobresale casi como una matriarca, Amalia, a la que llaman sencillamente Mamá, una mujer próxima a los ochenta años y que representa la memoria familiar de la tribu y el perro, uno más. Como en otras novelas anteriores, lo sorprendente se esconde tras lo cotidiano: la boda de su hija Emma coincide con su cumpleaños y deciden celebrar los dos acontecimientos pasando el fin de semana en una casa rural. Sucede, entonces, lo imprevisto y ante los temores de la familia de que Amalia ya no sepa o pueda reaccionar ante situaciones difíciles, ella vuelve a coger el toro por los cuernos. Lo resume bien tía Inés: «Si como amiga es complicada, no me quiero imaginar lo que es tenerla como madre -dijo al tiempo que a su lado mamá se tomaba felizmente tres buenos tragos de \"gin-tonic\". Y añadió- Sois unos héroes».La heroicidad, ahora, tiene poco de guerrero homérico y se reduce al ámbito cotidiano de Penélope, donde a veces se pone la personalidad más a prueba que en el combate. Esta es la geografía particular que narra Palomas con un lenguaje deliberadamente cotidiano. El lector se lo agradece largamente, quizá porque en realidad todos hemos conocido, o queremos conocer, a una Amalia a la que temer y admirar. Pero en este idilio entre lector y autor hay algo más. Desde el comienzo de sus narraciones caemos en la cuenta de que el vocabulario que maneja Alejandro Palomas no pasa, no excede, de las palabras que todos empleamos cada día en nuestra cotidianeidad. Es decir, no toma una sola palabra o término que cualquier «hijo de vecino», por muy poco culto que se considere, no sea capaz de comprender. Con ese tipo de actitud y de estilo se favorece la identificación con el lector común que cuando no falla da resultados excelentes. Lo que muchos identifican o definen como una empatía entre el lector y el grupo social al que los propios lectores pertenecen. Almudena Grandes podría suponer un ejemplo similar al de Palomas aunque retrate otro sector social. En ambos, destaca la fascinación que sienten muchos lectores por sus novelas. «Un amor». Alejandro PalomasNarrativa. Destino, 2018. 464 páginas. 20,50 euros. E-book: 12,99 euros", "title": "\"Un amor\": Alejandro Palomas, la familia y uno más", "url": "http://www.abc.es/cultura/cultural/abci-amor-alejandro-palomas-familia-y-mas-201803070130_noticia.html", "keywords": "Premio Nadal 2018,Un amor,Juan Ángel Juristo,Alejandro Palomas", "date": "2018-03-07", "id": "28df39b5653b89fdef1e511e4db6b653c5131360", "summary": "El núcleo familiar es el escenario donde se desarrollan las novelas de Alejandro Palomas. Un experimento literario que le ha dado éxito y el último premio Nadal con «Un amor»"}