{"article": "El Ministerio de Hacienda ha instado por carta a la Interventora General de la Generalitat a que informe antes del 12 de marzo sobre pagos o ayudas otorgadas desde 2015 a más de sesenta de personas, empresas y medios caracterizados por ser afines al \"procés\" o haber prestado servicios para el 1-O. En el primer lugar de esta lista remitida por el secretario de Estado de Hacienda, José Enrique Fernández de Moya, figura el empresario Oriol Soler Castanys, que fue consejero delegado del diario Ara entre 2010 y 2012, sobre el que se requiere \"la totalidad de los pagos efectuados por cualquier concepto por parte de la Generalitat o de cualquier entidad del sector público autonómico desde 2015 hasta la actualidad\". También se requiere información de los pagos efectuados a los periodistas y fundadores del Ara Antoni Bassas, Toni Soler, Albert Om, Xavier Bosch, así como a la sociedad Ara Llibres y Edició de Premsa Periódico Ara. Igualmente, Hacienda pide que se le informe de eventuales pagos en este período a diversas sociedades del grupo Mediapro, a Editorial Alpha, la revista Sàpiens e identificar a los funcionarios de pagos por una serie de becas, artículos y capítulos de libros relacionados con temáticas sobre la autodeterminación o el secesionismo. El requerimiento incluye la totalidad de los pagos efectuados a las empresas T Systems Iberia, IBM Global Services España, International Businesss Machines y DXC Technology Spain. En la carta dirigida a la Interventora de la Generalitat, Rosa Vidal, con fecha 5 de marzo, y que da de plazo para responder hasta las 10.00 horas del 12 de marzo, se vuelve a solicitar información sobre subvenciones y ayudas de 2015 a 2017 a entidades como la Associació de Municipis per la Independència (AMI), Assemblea Nacional Catalana (ANC), Ômnium Cultural, y sus presidentes o expresidentes Neus Lloveras, Jordi Sànchez y Jordi Cuixart. En este capítulo también figuran otras entidades de perfil soberanista como Procés Constituent, Sobiranía i Justicia, Súmate o Convenció Constitucional Catalana. Esta última petición, hecha con anterioridad y a la que la Intervención de la Generalitat respondió que no tenía competencias para recabar la información reclamada, vuelve ser instada por Hacienda recordando que una orden del año 2015 sí le habilita para hacerlo.", "title": "Hacienda reclama a la Generalitat información sobre pagos a empresas y medios afines al procés", "url": "https://www.elespanol.com/espana/20180307/hacienda-reclama-generalitat-informacion-empresas-afines-proces/290221246_0.html", "keywords": "Ministerio de Hacienda,Proceso soberanista,España", "date": "2018-03-07", "id": "2cc90197c09e0eda642d0ee472782636170eb049", "summary": "Ha instado por carta a la Interventora General a que informe antes del 12 de marzo sobre pagos o ayudas otorgadas desde 2015 "}