{"article": "Víctor Janeiro (38 años) ha ejercido de anfitrión en la nueva edición de Ven a cenar conmigo. El torero ha mostrado su hogar a los invitados y a los espectadores. La decoración mantiene una misma línea taurina. El pequeño de la familia Janeiro ha recibido a los invitados en su casa de Madrid, un apartamento, no muy grande, situado en el centro de la capital. El torero ha hecho alarde de su gran pasión y no ha dudado en mostrar los complementos necesarios para una corrida de toros. Fotograma de 'Ven a cenar conmigo'. La vivienda del gaditano podría considerarse una espontánea exposición taurina. Tras la puerta de entrada, espera un salón ataviado con cuadros y fotografías en plena faena. Ninguna pared queda desnuda en la casa de Víctor Janeiro, todas están revestidas por imágenes de toros, corridas y capotes. Sólo hay espacio para una fotografía que nada tiene que ver con su pasión por los toros. Sobre el sofá, reposa una instantánea del torero junto a su mujer Beatriz Trapote (36) hecha en el momento en el que ella estaba embarazada. Ambos, agarran la barriga de la periodista y sonríen a la cámara. Las estatuas de toreros en plena faena inundan los muebles de la sala de estar en este apartamento madrileño. El gaditano no ha dudado en dejar la tauromaquia presente durante todo el programa. Un capote en pleno centro de la habitación y un traje de luces que la propia Ana Obregón (62) vistió en un momento del concurso. Otro elemento destaca en la decoración del hogar taurino. Una cruz en color plata se apoya en uno de los muebles cercanos al traje de luces. La misma figura es uno de los elementos que escoge el programa para decorar el plano de las declaraciones de las celebrities. [Más información: Así es el casa donde Rappel recibirá a sus invitados en 'Ven a cenar conmigo']", "title": "Víctor Janeiro presume de toros y religión en su apartamento de Madrid", "url": "https://www.elespanol.com/corazon/famosos/20180307/victor-janeiro-presume-toros-religion-apartamento-madrid/290221227_0.html", "keywords": "Toreros,Rappel,Famosos,Casas de famosos", "date": "2018-03-07", "id": "2dab9107eb669384c6dd76a5d4d728452a04b7b5", "summary": "El torero ha recibido en su casa a sus compañeros de 'Ven a cenar conmigo: edición gourmet'. El ambiente taurino recorre cada espacio del hogar del pequeño de los Janeiro. "}