{"article": "Eva González (37 años) y Cayetano Rivera (41) ya saben lo que es ser papás y eso de cambiar pañales y no dormir a pierna suelta como antes... A pesar de estar algo cansados, la pareja ha querido posar para la prensa a la salida de la clínica donde nacía el pequeño Cayetano. El bebé venía al mundo el domingo 4 de marzo a la una y media de la tarde en el hospital Viamed Ángela de la Cruz de Sevilla. Eva y Cayetano, muy atentos con su hijo. Gtres Eva y Cayetano salían este mediodía del centro con un rostro de lo más feliz y con su retoño en brazos. El matrimonio no podía estar más pletórico por su nuevo estado. Eva irradiaba belleza con un vestido negro y garbardina en color camel que mostraba una figura como si no hubiera dado a luz. El pequeño que pesó tres kilos con cincuenta gramos se llama Cayetano. Así lo ha querido dejar claro el feliz papá, que nos ha pedido por favor que no le llamemos: \"Ni Cayetanito, ni Cayetano Jr., sino Cayetano\", que es así como se llama. La pareja también ha querido comentar que \"por pocas horas no nació el mismo día que el hijo de Paquirri\"... Casualidades de la vida. Esa curiosidad hará de la fecha una cita aún más especial cada año. Ya son felices papás La presentadora viajaba a la capital hispalense esta semana en vísperas del feliz alumbramiento. Sin embargo, nadie podía sospechar para cuándo se esperaba el parto o si había sido programado, ya que Cayetano Rivera seguía con sus compromisos profesionales. Este mismo sábado tenía una corrida en Las Rozas, que finalmente suspendió. Eva González y Cayetano Rivera presentan a su hijo Sin embargo, más que por el inminente parto, el hijo pequeño de Paquirri y Carmina Ordóñez era baja del festival homenaje a Morenito de Maracai por un traumatismo en la muñeca como rezaba en el informe médico expedido, que impedía al diestro, realizar el paseíllo junto a sus compañeros de terna: Enrique Ponce, Javier Conde y El Fandi. La madre de Eva González y su hermana llegaban al hospital y allí nos confirmaban la feliz noticia del alumbramiento y nos hacían partícipes de lo contentos que estaban todos. Familiares y amigos ya se han empezado a desplazar para darle la enhorabuena a la pareja y para conocer al pequeño Cayetano Rivera González. [Más información: El día después del mayor susto de Eva González]", "title": "Eva González y Cayetano Rivera presentan a su hijo", "url": "https://www.elespanol.com/corazon/famosos/20180307/eva-gonzalez-cayetano-rivera-presentan-hijo/290221775_0.html", "keywords": "Eva González,Famosos,Cayetano Rivera Ordóñez,Hijos de famosos", "date": "2018-03-07", "id": "2e76391e1ea5a3e80e54c61c4a4eddb9c1c6ecd2", "summary": "Los felices padres han posado este miércoles al mediodía frente a la puerta del hospital con su recién nacido."}