{"article": "Reivindicar la belleza del cuerpo de la mujer sea cual sea su talla y su forma es fundamental para que los complejos vayan desapareciendo y dejen paso al empoderamiento, educando también a las más jóvenes lejos de unos cánones que solo traen problemas. En estos días de lucha feminista, el movimiento que ha iniciado la joven bloguera y escritora Chidera Eggerue, #SaggyBoobsMatter, viene a sumarse precisamente a esa normalización de la estética multiforma. Su objetivo: que los pechos caídos salgan de su escondite con orgullo. Si hace poco conocíamos la historia de una mujer que presumía de estrías después de un parto, la de Chidera es también todo un ejemplo. Cuando era solo una adolescente sus pechos ya no estaban en su sitio, explica en esta entrevista, así que se sumió en un profundo complejo. Solo quería que pasasen los años hasta cumplir los 18 y poder operarse, pero cuando llegó el momento, no tenía suficiente dinero, así que hizo lo mejor que podía haber hecho: aceptarse tal y como era. Quererse. Fue ganando tanta confianza en sí misma que ahora, incluso, se niega a usar sujetador para mostrar su pecho. Visibilizar las tetas caídas A través de las redes sociales, a sus 23 años, se está convirtiendo en todo un icono y son muchas las mujeres que se han sumado a su iniciativa, porque unas tetas pueden ser bonitas al margen de su tamaño o rectitud. “A través de la creación de #SaggyBoobsMatter he sido capaz de ayudar a mujeres a articular sus propios complejos con su aspecto físico, especialmente a mujeres delgadas que realmente no saben dónde situarse en el movimiento bodypositive”, explica Chidera. Añade, además, que “las tetas caídas no están representadas y al no estarlo no nos hace estar alineadas con la sociedad. Por tanto, se fomentan las inseguridades de personas que no tienen la fortaleza mental para ver el valor en sí mismos por encima de estándares de la gente\".", "title": "#SaggyBoobsMatter, el movimiento que reivindica la belleza de los pechos caídos", "url": "https://www.elespanol.com/social/20180307/saggyboobsmatter-movimiento-reivindica-belleza-pechos-caidos/290221958_0.html", "keywords": "La Jungla,Feminismo,Instagram", "date": "2018-03-07", "id": "2f5e3a1270069f6ad3eb36c7ebfccf359df71fe5", "summary": "En la Jungla. Las mujeres con cuerpos reales se están abriendo paso logrando visibilizar sus bellas imperfecciones y enterrando los complejos."}