{"article": "\"El riesgo de accidente nuclear en una central de Bélgica es bajo pero no inexistente\". Este es el diagnóstico en el que se basa el plan de urgencia en caso de catástrofe nuclear que ha aprobado este martes el Gobierno de Charles Michel. Su principal novedad es que, a partir de ahora, cualquier residente en Bélgica puede adquirir de forma gratuita en la farmacia pastillas de yodo para protegerse contra el riesgo de cáncer de tiroides. La zona de distribución de estas píldoras se ha ampliado hasta un radio 100 kilómetros alrededor de cualquier planta, lo que cubre la totalidad del territorio belga. \"Las autoridades hacen lo máximo para garantizar la seguridad de las instalaciones nucleares. Aunque el riesgo de accidente es extremadamente bajo, nos preparamos de forma seria para esta posibilidad\", ha explicado el ministro del Interior belga, Jan Jambon. Hasta ahora, sólo tenían acceso gratuito a las pastillas de yodo las personas que viven en un perímetro de 20 kilómetros de una central nuclear. Para atender la nueva demanda, el Gobierno belga ha encargado un total de 4,5 millones de cajas, que vienen con sus correspondientes instrucciones de uso. Cuando se produce un accidente nuclear, se libera yodo radiactivo que puede provocar cáncer de tiroides. Si se ingiere la pastilla de yodo estable, la glándula tiroides se satura y eso impide que capte el yodo radioactivo. El Gobierno belga recomienda que adquieran la píldora como precaución los grupos más vulnerables a este tipo de cáncer: menores de 18 años y mujeres embarazadas y lactantes. También guarderías y escuelas. Para los mayores de 40 años, este tratamiento preventivo ya no está recomendado. Debe ingerirse en las 12 horas siguientes a la catástrofe, aunque no protege contra otras sustancias radioactivas: la mejor estrategia es buscar cobijo dentro de un edificio. Preocupación en Alemania y Holanda Aunque Bruselas minimiza los riesgos de accidente, la seguridad de los envejecidos reactores belgas preocupa a los países vecinos, en particular Alemania y Holanda. Y es que las dos centrales nucleares con las que cuenta Bélgica se encuentran en áreas densamente pobladas: la de Tihange, junto a la triple frontera con Alemania y Holanda; y la de Doel, cerca de Amberes y próxima también a la frontera con Holanda. Pese a que ambas fueron diseñadas para tener una vida útil de 30 años, el Gobierno belga ha prorrogado su funcionamiento más de 10 años adicionales con el argumento de la seguridad de suministro. Más del 50% de la energía que se consume en el país es de origen nuclear. Tanto Tihange como Doel han generado alarma tras detectarse microfisuras en algunos de sus reactores. En ambas plantas se han registrado en los últimos años numerosos incidentes de seguridad de distinta gravedad que han obligado incluso a cierres temporales. En 2016, Alemania pidió a Bélgica su clausura definitiva por los defectos encontrados, pero el Gobierno de Bruselas se negó a hacerlo. En septiembre de 2017, la ciudad alemana de Aachen, situada a 70 kilómetros de Tihange, empezó a distribuir pastillas de yodo gratuitas ante el riesgo de catástrofe en Bélgica. El Gobierno de Angela Merkel ha decidido abandonar la energía nuclear de aquí a 2022 a raíz del accidente de Fukushima en Japón. También Países Bajos reparte pastillas de yodo gratis entre las personas que viven en un radio de 100 kilómetros alrededor de la planta belga de Doel y de la holandesa de Borssele. El Consejo de Seguridad Nuclear Holandés ha avisado que la cooperación transfronteriza entre Holanda, Bélgica y Alemania deja mucho que desear. Aunque considera que las posibilidades de un siniestro grave son \"pequeñas\", cuestiona el grado de preparación de los tres países. \"La cooperación se ha organizado en parte sobre el papel, pero probablemente no funcionará satisfactoriamente si se produce un accidente nuclear en la realidad\", asegura en un informe publicado en febrero. Para solucionarlo, el Consejo de Seguridad Nuclear recomienda a los tres países que lleven a cabo más simulacros de seguridad conjuntos. Al riesgo de accidente hay que sumar además el de un atentado yihadista en una central nuclear en Bélgica. Una vulnerabilidad que se hizo especialmente patente tras los atentados del 22 de marzo de 2016 contra el metro y el aeropuerto de Bruselas. Las fuerzas de seguridad temían que los yihadistas tuvieran entre sus objetivos alguna instalación nuclear. Varios trabajadores de la central de Tihange fueron despojados de sus tarjetas de entrada y se reforzó el dispositivo de seguridad de los reactores. ¿Qué hacer en caso de accidente nuclear? El nuevo plan de urgencia nuclear de Bélgica actualiza la versión anterior, que databa del año 2003. Las autoridades recomiendan a los ciudadanos que se inscriban en un sistema de alerta en internet para recibir un aviso rápido en caso de accidente. Las familias pueden encontrar además online las instrucciones para preparar un plan de urgencia personalizado. La mejor manera de protegerse de una catástrofe nuclear es buscar refugio en el edificio más próximo. Así se evita la radiación y la contaminación. Deben cerrarse puertas y ventanas y cortar todos los sistemas de ventilación, calefacción o aire acondicionado. Los muros y techos ofrecen mejor protección que las ventanas. Se recomienda seguir los consejos de las autoridades a través de radio, televisión y sitios de internet oficiales. Los niños deben quedarse en la escuela, donde se seguirán las mismas instrucciones. Si el afectado se encuentra en un coche y no es posible acceder a ningún edificio, se le recomienda aparcar en un lugar seguro, apagar el motor, cerrar las ventas y cortar el aire acondicionado para evitar que el aire exterior entre en el coche. Hay que escuchar la radio para seguir las recomendaciones de las autoridades y quedarse parado hasta que éstas den autorización para reemprender la marcha. En caso de que una persona se encuentre en el exterior en el momento del paso de una nube radiactiva, se aconseja que al entrar en casa se quite la ropa y la guarde en una bolsa de plástico, se duche cuanto antes con jabón, se ponga ropa limpia y bebe agua. Si las autoridades así lo establecen, debe acudir a un centro de acogida para descontaminación y control médico. Es el momento de tomar la pastilla de yodo. La medida más excepcional de protección contra la exposición a las radiaciones radioactivas es la evacuación. Los afectados deben mantener la calma; abandonar sus casas cortando agua, gas y electricidad; coger el mínimo de efectos personales; proveerse de botellas de agua; y poner un tejido rojo en la puerta de entrada si el edificio ha sido evacuado. Las autoridades locales son las responsables de proporcionar todas las informaciones prácticas y de instalar el perímetro de seguridad. Bélgica se ha comprometido a abandonar por completo la energía nuclear el año 2025. Sin embargo, el principal socio de la coalición de Gobierno, el partido nacionalista flamenco N-VA, así como la patronal, cuestionan que sea posible cumplir este calendario por falta de alternativas viables.", "title": "Bélgica se prepara ante el riesgo nuclear: pastillas de yodo gratis para todos", "url": "https://www.elespanol.com/mundo/europa/20180307/belgica-prepara-riesgo-nuclear-pastillas-yodo-gratis/289971951_0.html", "keywords": "Energía nuclear,Bélgica,Terrorismo islamista,Europa,Fukushima", "date": "2018-03-07", "id": "31f8c2d898cc6347a603343d932de48f253a53b2", "summary": "Preocupa la antigüedad de las centrales del país y la amenaza terrorista."}