{"article": "Los últimos datos conocidos de la violencia de género en España arrojan una gran sombra: el número de víctimas de 2017 rebasó las 150.000 frente a las 134.462 de 2016, según el Observatorio del Consejo General del Poder Judicial (CPGJ). No obstante, las cifras muestran alguna esperanza. Las mujeres asesinadas por hombres en los dos primeros meses de este año han descendido un 77% respecto al mismo periodo en 2017. Según la delegación del Gobierno para la violencia de género, entre enero y febrero del año pasado se contabilizaron quince asesinatos machistas frente a los tres reseñados durante esta etapa en 2018. En 2017 murieron asesinadas 53 mujeres EL ESPAÑOL incluye en su epígrafe \"La vida de las víctimas\" a todas aquellas mujeres liquidadas por un hombre, fuera cual fuera la relación existente entre ambos. Hasta el pasado febrero, y a pesar de las reivindicaciones de la mayoría de colectivos sociales, las estadísticas oficiales sólo incluían en este apartado a aquellas que morían a manos de un varón con quien mantenían una relación sentimental. De ahí que las víctimas mortales contabilizadas en este diario durante el inicio de 2017 fueran 17 en lugar de 15; y 4 en esta misma etapa de 2018 en lugar de 3. Andrés Quinteros, director de CEPSIM y psicólogo especialista en maltrato doméstico, celebra, en vísperas del día internacional de la mujer y la huelga del 8M, que las víctimas tienen \"cada vez más facilidades para denunciar\". \"El análisis oficial genera esa estadística a partir precisamente de las denuncias. Por eso, el número seguirá aumentando hasta el día en que logremos una sociedad que dé seguridad a todas las mujeres maltratadas para acudir a la policía o el juez\". Quinteros apunta a la ley de la violencia de género, la creación de juzgados específicos y el aumento de recursos de los cuerpos de seguridad como algunas de las medidas que contribuyen a generar ese clima. En cualquier caso, este psicólogo aconseja tratar con precaución el descenso de víctimas mortales de los primeros meses de 2018: \"La anualidad, lógicamente, es mucho más fiable. Recuerdo años que empezamos como éste y que luego se dio un drástico aumento en marzo y abril. Espero que la tendencia anual sea decreciente, aunque los cambios culturales, que son muy importantes, tardan tiempo en surtir su efecto\". Las últimas víctimas mortales del machismo son Adela -44 años y acuchillada por su novio-, Pilar -su esposo le quitó la vida a martillazos-, Laura Elisabeth -26 años y arrojada por la ventana por un hombre- y Jennifer -46 años y también acuchillada por su expareja. Blanca Esther, Toñi, Ángeles, Virginia, Cristina, Ana Belén, Laura, María José, Leidy, Mariló, Gloria... Fueron las víctimas mortales del machismo en el inicio de 2017. La cifra oculta El número de víctimas mortales del inicio de 2018 también es considerablemente menor que el de 2016, cuyos dos primeros meses contabilizaron once en total. En líneas generales, tomando el año completo como referencia, 2017 fue más negro que 2016: 49 frente a 44 mujeres asesinadas. El máximo histórico tuvo lugar en 2003 (71), y el mínimo, precisamente lo cosechó 2016 (44). En cuanto al número de denuncias, la Fiscalía celebró su aumento durante el último año del que se tienen datos, 2016, con una subida del 11%. No obstante, este mismo órgano lamentó el alto porcentaje (65%) de lo que se conoce como cifra oculta: los casos sin denunciar. ¿Qué pasa con los menores? Otra de las grandes desgracias arrojadas por la estadística es el aumento de la presencia de menores de edad en lo que tiene que ver con la violencia de género. En 2016, se abrieron 543 diligencias preliminares frente a las 433 de 2015. El último dato, de los nueve primeros meses de 2017, menciona 356 adolescentes de entre 14 y 17 años investigados por maltrato a sus parejas. Esta cifra triplica los 124 casos de hace diez años. Andrés Quinteros, también autor del libro \"Hombres maltatadores\", explica así la virulencia de este dato: \"En la gran mayoría de los casos, el agresor establece relaciones de desigualdad ya con su primera novia. Un patrón que, sin tratamiento, es casi imposible de modificar\". Pero, ¿por qué el drástico incremento? \"Ocurre, en parte, como con la violencia de género en términos globales. Se está poniendo el foco, se está trabajando más y mejor con los menores, y por eso se detectan muchos más casos. Ya existía, pero se descubre ahora\".", "title": "Caen un 75% los asesinatos machistas frente al terrible arranque de 2017", "url": "https://www.elespanol.com/reportajes/20180307/caen-asesinatos-machistas-frente-terrible-arranque/289972084_0.html", "keywords": "Reportajes,Violencia de género,Mujeres,Día Internacional de la Mujer,Machismo", "date": "2018-03-07", "id": "334d4bc479e36227e99f2c433304c1d2b76a0c49", "summary": "Adela, Pilar, Jennifer y Laura Elisabeth son las cuatro víctimas mortales del machismo en 2018. Aunque los asesinatos han menguado, la violencia de género sigue extendiéndose."}