{"article": "Actualizado:07/03/2018 01:51hPierpaolo Donati es un reputado sociólogo y filósofo italiano. Imparte clases de Sociología en la Universidad de Bolonia, donde es director del Centro de Estudios e Investigación en Innovación Social. Además, ha sido presidente de la Asociación Italiana de Sociología (1995-1998) y director del Observatorio Nacional de la Familia del gobierno italiano (2003-2012), por lo que tiene una extensa visión de la institución familiar. Recientemente acudió al Instituto Cultura y Sociedad de la Universidad de Navarra, donde concedió esta entrevista a ABC.¿Cuál es su valoración del estado de la familia hoy?Está profundamente en crisis debido al proceso de modernización que conlleva a una individualización en la familia con respecto a la sociedad e, incluso también, dentro de la familia por parte de cada individuo.Se está produciendo una debilidad de las relaciones sociales, de los vínculos. Esto se debe claramente a que nuestra sociedad no se ocupa de las relaciones sociales; se usan instrumentalmente, particularmente por el mercado capitalista para crear cualquier tipo de consumo. Y, por lo tanto, la familia está en crisis, precisamente porque las relaciones, que cada vez son más individualizadas, provocan el desapego. Además, los matrimonios religiosos están disminuyendo muy rápidamente, y más deprisa que los civiles.En alguna ocasión ha asegurado que la sociedad está hecha según lo está la familia. ¿Cómo afectará o cambiará la sociedad cuando parece que la familia no atraviesa su mejor momento?Existe un paralelismo entre cómo está la familia y la sociedad en términos de relaciones y oportunidades para lograr lo que llamamos una buena vida. Creo que la familia, como estructura social básica, se compone de cuatro dimensiones que trabajan juntas: la donación, la reciprocidad, la sexualidad y el deseo de transmitir la vida. La primera es la actitud para entregarse libremente a sí mismas y a las demás personas dentro de la familia, por lo que dar es la actitud básica para constituir la familia. La cuestión es que todos den a los demás lo que es necesario en la vida cotidiana. Las personas deben ser recíprocas.La sexualidad en la pareja es, por supuesto, otra dimensión específica de la familia. Es lo que llamamos el aspecto generacional. La familia es tal cuando hay niños, o al menos la pareja desea tener un bebé o bebés. No es necesario tenerlos, pero, al menos el deseo, la actitud, la aspiración... son necesarios para tener propiamente una familia. Porque esta institución es la combinación de dos ejes: el vertical de donación y generación y el horizontal de reciprocidad y sexualidad. Se constituye en esta dinámica.Si hay algo que falta o es defectuoso en la forma en que se realiza cada dimensión mencionada, entonces, por supuesto, las repercusiones en la sociedad serán muy negativas. Lo que vemos ahora son todos los procesos caóticos en la sociedad, todas las divisiones. Me refiero a los varones jóvenes, a la soledad, al aislamiento, a la depresión... Según la Organización Mundial de la Salud, en los próximos dos o tres años la depresión será la enfermedad más extendida en el mundo. Y la depresión está precisamente vinculada al mal funcionamiento de la familia como institución, eso está muy claro.«El debilitamiento de la familia se debe ante todo al mercado capitalista en el sentido de producir consumos, bienes que no son favorables a la cohesión familiar»¿Qué es lo que, en su opinión, está debilitando la fortaleza de la familia?Básicamente el compromiso entre el Estado y el mercado. El debilitamiento de la familia se debe ante todo al mercado capitalista en el sentido de producir consumos, bienes que no son favorables a la cohesión familiar. Pero también se debe al Estado; la legislación permite a las personas cambiar las familias a su gusto. Estamos siendo testigos de la colonización de la familia por el complejo Estado y mercado. Lo llamo el «lib lab», el compromiso laboral liberal entre el mercado económico y la democracia política.¿Qué hace falta para promover una sociedad más «amiga» de la familia?Hay muchos experimentos, políticas sociales y familiares nuevos. Me siento muy optimista con ellos. Necesitamos que las propuestas políticas puedan apoyar las relaciones familiares; es decir, fortalecer las relaciones dentro de la familia y entre la familia y el mundo circundante, la comunidad local. Hay un gran intento, especialmente en Europa, en algunas áreas y regiones, de hacer ese tipo de políticas favorables.Un buen ejemplo es el caso de Alemania. Ha creado la alianza local para la familia, es un modo de movilizar a todos los actores de la comunidad: hospitales, escuelas, tiendas, sector público y privado para que sean acordes a la familia. Si necesito una escuela acorde con la familia, eso significa que la escuela debe tratar a los alumnos, a los estudiantes en el contexto de su familia. Lo mismo para el hospital, la tienda...«Cada vez es más claro que la inclusión de género no funciona sin una inclusión familiar»Cuando una familia va a un restaurante, a una tienda, hay consideraciones particularmente especiales, beneficios, etcétera. Este es un ejemplo de una política familiar muy concreto, muy práctico a nivel comunitario, a nivel local.Pero también a nivel medio y macro, en Europa existe una nueva conciencia de que necesitamos lo que la Unión Europea llama «inclusión familiar», además de la inclusión de género. La UE ha creado muchas actividades, innovaciones en el mercado económico con el fin de promover el trabajo de las mujeres. Para mantener la tasa de trabajo femenina, esta es la inclusión de género.Pero cada vez es más claro que la inclusión de género no funciona sin una inclusión familiar porque la decisión de las mujeres de trabajar o no con horarios establecidos y determinadas condiciones contractuales depende del contexto familiar. La decisión depende de si tiene un bebé o no, de si tiene un padre o una madre para ayudar a su familia, y así sucesivamente. Por lo tanto, la inclusión de la perspectiva de género necesita conjugarse con la inclusión de la familia. En Trento, al norte de Italia, se está haciendo una gran política familiar. Han inventado el distrito familiar. Es un área territorial en el que todas las acciones políticas se enfocan desde la familia para ayudarlas a tener bebés, educar a los niños, atender a los ancianos... Actualmente hay muchos tipos de familia. ¿Hace falta una nueva definición?No necesitamos una nueva definición. Desde el punto de vista lingüístico no existe un sustituto de la palabra familia. La familia no tiene equivalencia funcional. Los diferentes tipos de familias dependen de cómo declinamos la palabra, cómo la interpretamos.Hay muchos tipos de familias. Solo tenemos que articular la palabra, el concepto, la institución según sus diferentes contenidos porque estamos hablando de distintas realidades. A lo largo de toda la historia de la humanidad no hay posibilidad de sustituir la palabra familia por otra u otras similares. Hubo muchos intentos de destruir esta palabra, pero fallaron. Por tanto, la familia es, digamos, un concepto primitivo. Un concepto que no tiene explicación en sí mismo, solo cabe la posibilidad, como decimos los sociólogos, de semantizar. Semantizar significa atribuir un significado según sus diferentes condiciones o situaciones.¿De qué manera afecta a la pareja la búsqueda del «yo» por encima del «nosotros»?La pareja existe cuando sus dos miembros se dan cuenta de lo que significa la relación del nosotros. Deben crear una relación en la que encuentren su propia identidad sin entrar en conflicto.La pareja, por tanto, debe definirse como una relación «del nosotros», pero si la búsqueda de mi «yo» es el foco predominante de aspiración, no funcionará esa pareja. Y, por lo tanto, ninguna familia puede realmente existir en tal situación.El problema del individualismo se está extendiendo ampliamente por todo el mundo. Los sociólogos hablan sobre el llamado LAT Living Apart Together (Vivir Juntos Separados), que supone que las personas viven juntas, pero en realidad están separadas, se sientan en diferentes hogares, en diferentes casas, van de un lado a otro... Piensan que son una pareja, pero de hecho cada uno está haciendo su vida aparte del otro. La gente hace su vida completamente separada. No hay pareja y, por supuesto, no hay familia en absoluto. ¿Cómo cree que evolucionará la familia en el futuro? ¿De qué manera condicionará a la sociedad?Mi argumento es que la familia se vuelve más y más importante, no menos. Todos estos indicadores positivos dependen de la familia en la que la persona nació y creció. La familia se está convirtiendo en lo que en sociología denominamos como un factor discriminante, en el sentido de que la familia, significa, la de origen y la de orientación, la que se constituye por propia asociación. Y en cualquier caso, la historia familiar de cada persona es absolutamente determinante, decisiva para la felicidad y el éxito de los logros de cada individuo.Así que no sé qué sucederá porque, por supuesto, lo que ahora es un hecho es que está muy influida por el mundo digital, lo que yo llamo «Matrix digital». Las relaciones familiares se hibridan con las nuevas tecnologías.Lo que está sucediendo ahora es que las relaciones cara a cara dentro de la familia, la relación interpersonal, física, en la pareja, entre padres e hijos... se ven cada vez más afectadas por las relaciones digitales virtuales. Esto produce, lo que he llamado en una investigación reciente, «la familia híbrida». Es decir, aquella donde las relaciones interpersonales reales se mezclan con las relaciones artificiales, digitales y virtuales. La cuestión es cómo la gente reflexionará, se dará cuenta de cómo esta hibridación de sus comunicaciones y relaciones afectará a sus vidas. En este momento, la sociedad está condicionando a la familia mucho más de lo que sucede a la inversa.En términos prácticos, estamos asistiendo de alguna manera al comienzo de la revuelta contra Silicon Valley. De hecho, hay muchas personas que trabajan en Silicon Valley —me refiero a Amazon, Google, Twitter, Fb, etc.—, que se están dando cuenta ahora de lo perjudiciales que son algunos aspectos de estas tecnologías para sus relaciones personales e interpersonales y, por lo tanto, familiares. Y ahora están apostando por la familia, en contra de permanecer en estas redes sociales que están destruyendo su mente, la identidad y las relaciones interpersonales más importantes. Puede ser que, precisamente porque la familia existe, las relaciones interpersonales son importantes, están dando un sentido básico a la identidad personal de la vida humana. Como seres humanos necesitamos apreciar un sentido de nuestra propia vida todos los días y en todas las relaciones. Si las relaciones que tenemos, por ejemplo, en el mundo digital, las redes sociales... no nos aportan sentido, ¿de qué nos sirven? Probablemente la gente dejará ese tipo de relaciones y volverá a lo que llamamos experiencias reales y auténticas vinculadas a las relaciones familiares, a tener una familia en un sentido clásico de lo que he llamado el genoma social. Hay una ley de la naturaleza por la que hemos recibido el don de la vida y tenemos que continuarlo.Con todo ello creo que habrá un tipo de reacción, no diría revolución. Estoy seguro de que cuando las personas no estén satisfechas con cierto tipo de relaciones artificiales, noticias falsas..., volveremos a lo que llamo «las palabras auténticas de la vida auténtica», experiencias reales, que son significativas y no una realidad falsa y artificial.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"Muchos profesionales de Silicon Valley se están dando cuenta del daño que las tecnologías provocan en sus familias\"", "url": "http://www.abc.es/familia/padres-hijos/abci-muchos-profesionales-silicon-valley-estan-dando-cuenta-dano-tecnologias-provocan-familias-201803070151_noticia.html", "keywords": "entre,navarra,univ", "date": "2018-03-07", "id": "33809332165828c3647b104450ed66c1e208553d", "summary": "Pierpaolo Donati, prestigioso sociólogo y filósofo italiano, apunta que el «matrix digital» hace que las relaciones familiares se hibriden con las nuevas tecnologías provocando un gran desapego"}