{"article": "El domingo a la una y media de la tarde Eva González (37 años) dio a luz a Cayetano, el primer hijo biológico de Cayetano Rivera (41). Sin embargo, la paternidad no es algo nuevo para el diestro, quien adoptó a Lucía Rivera (19) en 2001, la hija de su primera esposa, Blanca Romero (41). La buena relación entre todos los miembros de la familia es innegable. La joven y su padre adoptivo han mantenido a lo largo de estos años una excelente relación de la que dan fe sus redes sociales: quedadas a tomar un café, mensajes de apoyo, reuniones familiares... Una situación que se ha reforzado con la llegada de este nuevo pequeño, a quien Lucía ya ha dado la bienvenida a través de su Instagram. Cayetano e hija en una imagen de sus redes sociales. Aunque está claro que el amor de Cayetano hacia los dos será igual, surgen dudas sobre el posible reparto del amplio patrimonio del torero llegado el momento. JALEOS se ha puesto en contacto con un experto en estos temas y ha investigado qué propiedades dispone el diestro a su nombre. [Más información: Eva González y Cayetano, padres de un niño] Los hijos son iguales ante la ley A la hora de hacer un reparto del patrimonio que posee Cayetano hay muchas variables que pueden entrar en juego. Sin embargo, hay algunos datos que, puestos en contacto con un experto en la distribución de sus propiedades, quedan claros. Por un lado, tanto Lucía como el joven Cayetano tienen el mismo estatus ante la ley a la hora de hacer un reparto del patrimonio. En este sentido, desde el momento en que el diestro firmó los papeles de adopción de la modelo, la joven influencer se convirtió en su hija sin ningún tipo de distinción de los hijos biológicos que tuviera Cayetano en el futuro. Cayetano con Lucía de pequeña en una imagen de archivo. Gtres. Por otro lado, en cuanto al reparto patrimonial hay tres vías: la legítima, la mejora y la libre disposición. La primera de ellas es la que Cayetano debe repartir de manera forzosa entre sus descendientes a partes iguales, sin poder variar a su voluntad el porcentaje. La segunda de ellas es la mejora, con la que el diestro puede beneficiar a uno o a varios de sus herederos libremente (no a terceros) y que debe quedar reflejado en el testamento. Por último, la libre disposición, la parte del reparto patrimonial que Cayetano puede distribuir a quien considere, sin necesidad de que sea descendiente o un familiar. Un gran número de propiedades a su nombre Cayetano, que ya venía de buena familia, ha sido hábil a la hora de gestionar su patrimonio y su apellido obteniendo el máximo provecho en todas sus aventuras. En su faceta empresarial, el torero ha conseguido constituir un gran número de empresas En ellas ha trabajado, mayormente, junto a dos personas fundamentales para él: Fran Rivera (44), su hermano, y Antonio Acevedo, su socio empresarial y gran amigo. Llegado el momento, las acciones de todas estas empresas se repartirán a sus herederos por las tres vías antes mencionadas. Cayetano en una imagen de archivo. Gtres. Cayetano es administrador de cinco compañías. La primera, Inversiones Tajomar S.L. afincada en Puerto Banús (Marbella), se constituyó en marzo de 2013 para la realización de actividades inmobiliarias. Solo dos años después volvió a crear otra empresa con este objetivo, Kara Real Estate Premium S.L. Pero Cayetano, que en general en su vida no tiene miedo a atreverse con cosas nuevas, no se quiso restringir al clásico negocio de compraventa de casas. El diestro y su socio se aventuraron con la venta de aviones privados e incluso han probado como una empresa para ofrecer yates en este famoso puerto malagueño. De esta compañía se disponen datos que, aunque a primera vista no sean muy positivos, hay que tener en cuenta que toda empresa se enfrenta a dificultades económicas en los primeros años de vida. Así, el balance de 2016 muestra que sus ingresos todavía son escasos 13.888 euros, lo que se traduce en que todavía se encuentran en pérdidas (130.304 euros en negativo). Por estas fechas Cayetano también constituyó empresas similares: Bull Race Ronda S.L. (julio de 2016) para la organización de espectáculos, eventos lúdicos y deportivos; y Kara Flights. S.L. (en marzo de 2015) para la gestión y explotación de equipamientos de índole cultural, turística y deportiva. La última de las compañías de la que es administrador, en este caso junto a Fran Rivera, es Recreo Museos S.L., la empresa que crearon los hermanos para gestionar la finca de la familia. Este negocio se fundó en septiembre de 2012 y, por el momento, han conseguido obtener un beneficio considerable (53.316 euros) teniendo en cuenta los ingresos (6.545 euros). La casa familiar, negocio rentable Los hermano Rivera han sabido sacar el máximo provecho a la casa familiar, Recreo San Cayetano, situada en Ronda (Málaga). Para ello, han explotado todas las facetas que este gran cortijo ofrece, convirtiéndolo en un pequeño hotel en el que, además, se puede llevar a cabo diversas actividades. Se trata de un hospedaje rural con esencia y espíritu taurino. Para ello, transformaron esta casa, donde tantos veranos y navidades disfrutaron en familia, en un resort con capacidad para diez personas en cinco habitaciones dobles en suite, tres con camas dobles y dos con camas king size. Lo cierto es que el encanto y la envidiable ubicación del cortijo lo convierte en el lugar ideal para una escapada. La casa se encuentra rodeada de diez hectáreas con olivares, árboles frutales y huerto, y una piscina. A pesar de estos emotivos recuerdos y la vinculación familiar, hace un año Fran Rivera bromeó en Espejo público (programa donde es un colaborador habitual) que \"si alguien quiere venir a comprarla por 7 millones se la vendo ahora mismo\". Una opción que, sin embargo, no parece plantearse ninguno de ellos tanto por el cariño a la finca como por la saneada economía de los hermanos. Esta casa, en caso de tener que hacer un reparto del patrimonio de Cayetano Rivera, también se distribuirá entre sus herederos a través de las tres vías contempladas por la ley: legítimo, mejora o libre disposición. Sin embargo, aún quedan muchos año hasta que este reparto se tenga que llevar a cabo, un tiempo en el que Cayetano podrá disfrutar de su nuevo pequeño y de Lucía. Eva González y Cayetano Rivera, padres de un niño JALEOS [Más información: Esta es la lujosa casa a la que Eva González y Cayetano Rivera planean mudarse]", "title": "Así sería el reparto del patrimonio de Cayetano tras nacer su nuevo hijo", "url": "https://www.elespanol.com/corazon/famosos/20180307/reparto-patrimonio-cayetano-nacer-nuevo-hijo/289721857_0.html", "keywords": "Eva González,Famosos,Cayetano Rivera Ordóñez,Lucía Rivera", "date": "2018-03-07", "id": "34cf41b9c637f739bd5a85cf10d147b99137b67c", "summary": "En caso de que el torero falleciese, el recién nacido y la hija adoptiva se repartirían la herencia de igual manera. "}