{"article": "Ver fotosEn la Escocia del siglo XIX el tartán, ese dibujo de cuadros que varía en sus colores dependiendo del clan al que se pertenece, era reservado exclusivamente para la nobleza. La condesa de Seafield decidió entonces crear un nuevo estampado que fuera distintivo para que lucieran los trabajadores de su propiedad en el valle de Glenurquhart a base de tonos marrones y beiges. Fue aquí donde nació el ‘Glen check’, descubierto años más tarde por el que fuera Príncipe de Gales que decidió hacerlo suyo cambiando los colores. Aunque no fue hasta el reinado de su elegante nieto Eduardo VIII cuando se logró que triunfara. El que fuera Duque de Windsor se estableció rápidamente como icono de estilo y fue realmente él por el que este estampado fue bautizado como Príncipe de Gales al convertirse en su favorito para ser utilizado en sus trajes a medida. Los más puristas sabrán que el marcado patrón está formado por dos rayas oscuras y dos claras que se alternan con cuatro rayas oscuras y cuatro claras para crear cuadrados. Una combinación de bloques en el que se filtra el clásico pata de gallo en tamaño mini, en la que a veces incluso hay una sobreimpresión en un color que contraste, pero que hoy en día se refiere a cualquier textil con un diseño gráfico en forma de caja en colores apagados ya sean más o menos explícitos. David Ghandy - InstagramLo mismo ocurre con los materiales empleados. Comenzó como un tipo de tweed al hacerse en lanas pero ya no hay límites y ahora se estampa en todo tipo de tejidos. Tampoco hay reglas en lo que a prendas se refiere. Lo que antes era exclusivo de trajes simples o ternos, ahora puede encontrarse en todo tipo de piezas o complementos. Balenciaga, Calvin Klein o Tom Ford son algunos de los que han probado con él en abrigos, corbatas y gorras y se han tomado la licencia de ampliar o reducir el tamaño de los cuadrados, aunque son los creadores británicos los que más han sabido sacarle partido como lo siguen haciendo desde las casas de Alexander McQueen o Burberry, por ejemplo. Elegancia sutilSu secreto está en el equilibrio que mantiene entre la sutileza y la distinción. Entre la elegancia interesante pero sin llegar a ser estridente. Por eso suele ser la primera incursión en el mundo del estampado, ya que está considerada toda una decisión inteligente por ser sofisticado, serio y sólido. De todo menos aburrido. De hecho, pese a su asociación real y sus años de historia, permanece completamente impávido a modas o tendencias y forma ya parte de cualquier armario independientemente de la clase social.Combinado con varias prendas superpuestas - InstagramEl motivo está claro, el estampado Príncipe de Gales ofrece la posibilidad de ser vestido de pies a cabeza sin que por ello quede ridículo u optar por salpicar detalles de este dibujo en el look. Porque aunque siempre se haya asociado a la formalidad, lo cierto es que cada vez son más los que se animan a jugar con él a la hora de lucirlo representado en cualquiera de sus tonos: en negro y crema, azul marino y gris o incluso verdes y beiges. En forma de traje es su apariencia más distintiva y destacada, por lo que debe llevarse perfectamente ajustado al cuerpo y con los accesorios adecuados. Lo mejor es optar por una camisa blanca o azul clara para ceder a los cuadros todo el protagonismo y hacer lo mismo con los zapatos, en los que un modelo brogue en marrón o negro será la elección acertada si se busca lo más sofisticado. Algo parecido debes tener en cuenta si solo vas a optar por el ‘glen check’ en una. De nuevo es mejor definirse por el “menos es más” y salpicar el print en pequeños detalles que marquen la diferencia. Si es en la americana puedes decantarte por un pantalón camel o incluso unos jeans para alejarse de los códigos clásicos; si es en el pantalón combinarlo con un jersey de cuello vuelto negro, por ejemplo; y si aparece en forma de pañuelo o gorra jugar con la misma gama de tonalidades para que el efecto sea lo más equilibrado posible. Pero recuerda que si algo nos ha enseñado la moda es que las reglas están para saltárselas. No tengas miedo a probar.", "title": "Tendencia Príncipe de Gales, todo lo que debes saber", "url": "http://www.abc.es/summum/estilo/moda/abci-tendencia-principe-gales-todo-debes-saber-201803071028_noticia.html", "keywords": "tendencia,gales,principe", "date": "2018-03-07", "id": "35177c38bb72c9ae36e768982374144296167755", "summary": "El estampado por excelencia del armario masculino permanece ajeno a modas. ¿Su secreto? La elegancia máxima"}