{"article": "«Desaparecidos», programa de Televisión Española que investiga casos de desapariciones no resueltas, ofreció un especial con motivo del «Día Internacional de las Personas Desaparecidas sin causa aparente», que se celebra el 9 de marzo desde hace ocho años. Para ello, contó con la presencia de Juan Ignacio Zoido.El ministro de Interior analizó con Silvia Intxaurrondo, presentadora del programa, y Paco Lobatón, director, el informe presentado ese mismo día sobre desapariciones en España. Hablaron de la posibilidad de ofrecer una recompensa: «No es aconsejable, no es lo que recomiendan los expertos, pero también es una reacción espontánea de una persona que está dispuesta a hacer lo que sea. Pero recuerdo que hay que ser muy prudentes». También analizó el incremento de denuncias activas que se ha visto entre las 6.053 actuales frente a las 4.154 del año anterior. «Habrá un incremento de recursos sin duda si es necesario. Justo hoy he renovado el compromiso del Centro Nacional de Desaparecidos. (...) A medida que sea necesario, se irán incrementando los efectivos siempre contando con los mejores», comentaba. Pero también pidió que se frenaran los bulos: «Queremos hacer una llamada de atención para no crear bulos porque pueden distorsionar los hechos y puede incluso entorpecer una investigación determinante».Cara a caraEn la pasada emisión, siete familias de personas a las que se ha perdido el rastro se reunirán con Juan Ignacio Zoido. El titular de Interior respondió a sus preguntas directas en la sección «Las familias preguntan. El ministro responde». Zoido afrontó así las inquietudes de familiares de personas como Manuela Chavero (desaparecida en Monesterio, Badajoz), María Piedad García Revuelta (Boadilla del Monte, Madrid), Paco Molina (Córdoba), Borja Lázaro (Colombia), Francisca Cadenas (Hornachos, Badajoz) y Caroline del Valle (Sabadell, Barcelona), entre otras.Muchos de ellos tenían una pregunta similar: ¿por qué no se usaron más efectivos para la búsqueda? ¿por qué no intervino cierto cuerpo de investigación en mi caso? «Las investigaciones siempre se encargan a aquellos equipos que son los máximos expertos en función de las circunstancias. Planteamos la posibilidad de hacer una unidad especialidad, pero siempre me han recomendado que ni es necesario ni conveniente que haya una unidad especial si no que es conveniente buscar a los mejores para cada caso concreto», aseguraba Zoido en «Desaparecidos». Esta respuesta se aplicaba a la pregunta de los familiares de Paco Molina, Caroline del Valle o Manuela Chavero. «Hay que concretar ese tipo de ayudas para poder compensar con los recursos del Estado a todos los familiares», matizaba el ministro. «El dolor es tan gran grande que no existen ni fronteras», aseguraba Natalia Rodríguez, madre de la menor Malén Ortiz. «¿En qué ocasiones se establece una colaboración entre las Fuerzas de Seguridad del Estado españolas y la Interpol o el FBI?», preguntaba. «La colaboración con Interpol cada día es más estrecha así como con el FBI. Se deben activar antes las alarmas internacionales», contestaba Zoido. Sin embargo, la pregunta que conmovió al público fue la de Antonia Revuelta, madre de la desaparecida María Piedad García: «Yo me hago cargo de mis nietos, huérfanos tras la desaparición de su madre ¿Habrá en el futuro algún tipo de solución o ayudas económicas para las familias que se encuentren en el mismo caso que yo?». «Habrá una unidad que se hará cargo de este tipo de casos. Tenemos que estar ahí para cubrir esas necesidades», respondía. Recordamos que «Desaparecidos» es un viejo formato –inspirado en el «Quién sabe dónde» que presentaba el propio Lobatón en los años 90–, actualizado con los recursos y la tecnología actuales, y enfocado en la importancia de la participación ciudadana.", "title": "Así ha sido el cara a cara entre el ministro del Interior y los familiares con personas desaparecidas", "url": "http://www.abc.es/play/television/noticias/abci-desaparecidos-sido-cara-cara-entre-ministro-interior-y-familiares-personas-desaparecidas-201803080001_noticia.html", "keywords": "desaparecidos2", "date": "2018-03-07", "id": "387b63108eaeb8bb8e5be1112ff3900932566b33", "summary": "Juan Ignacio Zoido se reune con familiares de víctimas y analiz casos recientes, como el del niño Gabriel Cruz"}