{"article": "Los casos de niñas que han podido sufrir abusos sexuales en un colegio público de Ceuta se elevan a diez, por lo que este miércoles los padres de los alumnos del centro han pedido medidas en una concentración a las puertas del escuela. Fuentes policiales han informado de que la investigación, que permanece abierta, eleva a diez el número de posibles víctimas del hombre que desde el martes por la tarde se encuentra en prisión sin fianza como presunto autor de un delito de abusos sexuales cometido sobre niñas de entre 6 y 10 años tanto fuera como dentro del colegio público Lope de Vega de la ciudad. Un grupo de madres se han concentrado la mañana del miércoles para exigir una solución al entender que \"la directora debe dar la cara porque lo que ha ocurrido no es normal porque han sido varios niños y tienen que dar la cara\", ha dicho Farida Mohamed, portavoz de las madres. En su opinión, la dirección del colegio debe dar explicaciones a los padres. La juez de Primera Instancia e Instrucción número 2 de Ceuta -en funciones de guardia- ha decretado el ingreso en prisión provisional, comunicada y sin fianza para el detenido, a pesar de que el mismo negó en sede judicial todas las acusaciones. La juez ha ordenado su ingreso en la cárcel por un presunto delito continuado de abuso sexual a menores de 16 años. La investigación policial abierta ha indicado que el acusado, identificado como J.A.G., abusó sexualmente de varias menores. La detención se produjo el pasado sábado después de que el presunto autor de los hechos, de unos 50 años, fuera sorprendido realizando tocamientos en el garaje de su domicilio a una de las menores, que vive en su misma calle y cursa sus estudios en el Lope de Vega. La confesión de esta niña en la comisaría de la Policía Nacional provocó que los agentes llamaran a declarar a las familias de otras menores del colegio, de las que el detenido presuntamente abusó en el cuarto de baño del centro escolar. El detenido realizaba tareas de mantenimiento adscrito a este centro, formando parte de un plan de empleo específico de la Ciudad Autónoma.", "title": "Se elevan a diez los presuntos casos por abusos sexuales en un colegio de Ceuta", "url": "https://www.elespanol.com/sociedad/sucesos/20180307/elevan-presuntos-casos-abusos-sexuales-colegio-ceuta/290221398_0.amp.html", "keywords": "Abusos sexuales,Menores,Sucesos,Ceuta", "date": "2018-03-07", "id": "3a00c00f3a211addb79e54b5b4f81e1e88f9f7e2", "summary": "El presunto autor está detenido. Los padres de los alumnos del centro han pedido medidas en una concentración a las puertas del escuela."}