{"article": "Renfe suspenderá un total de 105 trenes de AVE y Larga Distancia de su oferta habitual este jueves 8 de marzo, en virtud de la resolución de servicios mínimos fijada por el Ministerio de Fomento para el transporte ferroviario con ocasión de la huelga convocada por distintas organizaciones con motivo del Día de la Mujer Trabajadora. Los servicios esenciales garantizan el 72% de las circulaciones de este tipo de trenes, esto es, 271 trenes del total de 376 que habitualmente componen la oferta de Renfe en un día comparable. En el caso de los servicios de Cercanías, los servicios mínimos garantizan la circulación de 50% de los trenes habituales, porcentaje que se eleva al 75% en 'hora punta'. La compañía considera 'hora punta' las franjas horarias comprendidas entre las 6.00 y las 9.00 horas de la mañana, entre las 13.30 y las 15.30 horas de mediodía y entre las 18.30 y las 20.30 horas de la tarde. Respecto a los trenes de Media Distancia (regional) los servicios mínimos garantizan la circulación de 369 trenes del total de 568 inicialmente programados para el jueves, el 65% del total. De esta forma, la operadora suspenderá unos 200 servicios. La resolución de servicios mínimos también abarca al tráfico de trenes de mercancías, si bien en este caso sólo un 25% de las circulaciones se consideran esenciales. Así, se pondrán en marca 84 trenes de carga de los 339 inicialmente previstos. GARANTIZAR DESPLAZAMIENTOS Y DERECHO A LA HUELGA Fomento justifica la necesidad de fijar servicios mínimos ferroviarios ante la huelga del 8 de marzo con el fin de \"garantizar a los ciudadanos los desplazamientos más urgentes, compaginándolo con el libre ejercicio del derecho a la huelga\". Así, el Ministerio argumenta que la jornada de paro está convocada en una jornada laboral, con lo que ve \"imprescindible\" garantizar el transporte en Cercanías, dados los \"numerosos desplazamientos\" que se registran entre las grandes ciudades y sus poblaciones periféricas. \"Si se paralizase o restringiese en exceso este servicio se saturaría el tráfico rodado por carretera, dado que el transporte en autobús no podría absorber todos los viajeros que transporta Cercanías\", indica Fomento. En cuanto al AVE y la Larga Distancia, el Ministerio argumenta que, de no fijarse servicios mínimos, \"podría ocasionarse un especial trastorno a los usuarios\" y se \"perjudicaría gravemente el derecho a la libre circulación por el territorio nacional\". \"No todos los trayectos quedan cubiertos por otros modos de transporte, con lo que se afectaría de forma especial a las personas que no tienen vehículo propio, las personas mayores y las de movilidad reducida\", argumenta el Ministerio.", "title": "Renfe cancela 105 trenes AVE y Larga Distancia por la huelga del 8 de marzo", "url": "https://www.elespanol.com/economia/empresas/20180307/renfe-cancela-trenes-ave-larga-distancia-marzo/290221372_0.html", "keywords": "Empresas,Renfe,AVE,Ministerio de Fomento", "date": "2018-03-07", "id": "3c8729c006950bdb6b6b69bea83c47fa0df9c1ca", "summary": "Los servicios esenciales garantizan el 72% de las circulaciones de este tipo de trenes, esto es, 271 trenes del total de 376.\n "}