{"article": "Rivales en su tierra, aliados para asegurar el negocio más allá de sus fronteras. Las aerolíneas irlandesas Aer Lingus, del holding IAG, y Ryanair, han puesto un paño sobre sus viejas heridas y han cerrado un acuerdo para ofrecer vuelos de conexión aprovechando sus respectivas rutas. En un principio, Ryanair alimentará con sus pasajeros algunas de las rutas transatlánticas que opera Aer Lingus desde Dublín; y la aerolínea de IAG hará lo propio hacia varios destinos de Ryanair en Europa. Las aerolíneas han definido por el momento los términos comerciales del acuerdo y la infraestructura que necesitan para poner en marcha esta operación. Stephen Kavanah, consejero delegado de Aer Lingus, espera que los billetes combinados estén disponibles este año y se puedan adquirir en las páginas web de ambas compañías. Ryanair lo ve más probable de cara a 2019. “Esperamos poder ofrecer vuelos de conexión con Aer Lingus a lo largo del año que viene”, confirman fuentes de la irlandesa a EL ESPAÑOL. Ni IAG ni Aer Lingus han realizado declaraciones al respecto. Aer Lingus opera más de 120 destinos desde Dublín y vuelos de largo radio a una decena de ciudades en Estados Unidos y Canadá. También tiene acuerdos de código compartido con Aer Canada, British Airways, Etihad, Flybe, JetBlue y United Airlines que le permiten cubrir otros destinos en Norte América. Por otro lado, la irlandesa de IAG tiene un as en la manga: su operativa transatlántica será más rentable cuando reciba los Airbus 321neo que tiene encargados entre 2019 y 2020. Estos aviones, de mayor capacidad y alcance, servirán para reemplazar los Boeing 752-200 con los que cubre algunas de sus rutas hacia América del Norte. ¿Qué le aporta Ryanair? Los destinos europeos a los que Aer Lingus no llega todavía, sobre todo hacia el Este, destaca la irlandesa. Alianzas entre aerolíneas El acuerdo de las irlandesas llega unos meses después de que dos de sus rivales europeas, easyJet y Norwegian, cerraran un acuerdo con Westjet para la conexión de sus vuelos, uniendo a golpe de click sus destinos entre Estados Unidos, Asia y Latinoamérica. La alianza, materializada en la plataforma Worldwide by easyJet, suma ya a otras tres aerolíneas: Loganair, Corsair y Neos. Por el momento, las conexiones se hacen en Londres-Gatwick, aunque easyJet estudia extender el servicio a otros aeropuertos en Europa. Para ofrecer este servicio, la low cost garantiza la transferencia de equipaje y una vía rápida en los controles de seguridad. Y si el viajero quiere, por 38 euros, la aerolínea se hace cargo si se pierde el vuelo de conexión. Uno de los riesgos de este tipo de operativa es que el pasajero pierda la conexión. Al vender un vuelo con múltiples trayectos, la aerolínea tendría que compensar por el vuelo perdido y colocarle en otro avión, ocupando una plaza que no puede vender. Un intermediario, probablemente una agencia de viajes especializada en venta minorista, adelanta The Times, ofrecerá también los vuelos combinados de Ryanair y Aer Lingus y se encargará además de ofrecer un seguro a los pasajeros por si pierden el vuelo de conexión que les permitirá ser reubicados en el siguiente vuelo disponible. Aun así, Kavanah (el CEO de Aer Lingus) no adelantó quién podría ser este intermediario. Los costes derivados de estas compensaciones son una de las razones por las que Ryanair se habría resistido a entrar en este juego de alimentar vuelos de largo radio para otros, pero el apetito por mantener su posición de liderazgo en el mercado europeo podría haberle hecho cambiar de idea. De hecho, hace casi un año, cerró un acuerdo similar con Globalia. La irlandesa vende ya a través de su web los vuelos de Air Europa hacia Latinoamérica vía Madrid y no descarta ampliar el acuerdo a otros aeropuertos, según comentó su CEO, Michael O’Leary recientemente. Aer Lingus, en cambio, se lanza a la piscina con este tipo de acuerdos. “Haremos una prueba. Si sale bien, viviremos con los problemas del éxito. Si no sale bien, aprenderemos la lección y seguiremos adelante”, apuntó Kavanah al diario británico. Viejos rivales, nuevos aliados El grupo que dirige Willie Walsh, formado en 2011 de la fusión de British Airways e Iberia, se hizo con la aerolínea irlandesa en 2015, después de lograr convencer tanto al Gobierno irlandés y a Ryanair, que ostentaban un 25% y casi un 30% del accionariado, respectivamente. Para Ryanair, esta venta fue poco menos que un trago amargo: había tratado de hacerse con su rival local en varias ocasiones pero Bruselas bloqueó la operación por motivos de competencia. En febrero, Aer Lingus aumentó un 6,6% sus pasajeros por kilómetro transportado, a algo más de un millón. En lo que va de año, la irlandesa ha transportado a 2,16 millones. Ryanair, en tanto, ha transportado en el último mes a 8,6 millones de personas, un 5% más que hace un año. La aerolínea transportó casi 130 millones de personas en 2017. IAG, que agrupa a Iberia, British Airways, Vueling y Aer Lingus, ganó 2.021 millones en 2017, un 3,5% más que el año anterior. El resultado se apoyó en menores gastos en combustible y en el aumento de la ocupación que sirvieron para compensar la caída de la libra a causa del brexit. Con todas las filiales tirando del carro con buen rendimiento, destacó el grupo, Aer Lingus aumentó su beneficio operativo en un 15,5%, hasta los 269 millones de libras.", "title": "IAG y Ryanair se asocian: se prestarán pasajeros conectando vuelos entre sí", "url": "https://www.elespanol.com/economia/empresas/20180307/iag-ryanair-asocian-prestaran-pasajeros-conectando-vuelos/289972121_0.html", "keywords": "Empresas,Ryanair,IAG,Líneas aéreas", "date": "2018-03-07", "id": "3c8f2f12eec3abf6021fb878be8228650b556d91", "summary": "Aer Lingus y la irlandesa ofrecerán vuelos de conexión aprovechando sus respectivas rutas.\n "}