{"article": "Mhelengi Gwala ha vivido la mayor pesadilla de su vida en la última semana. El triatleta sudafricano se encontraba entrenando en Durban cuando intentaron cortarle las piernas con una motosierra, según cuenta su compañero de entrenamiento, Sandile Shange, en la BBC. Aunque él creía que se trataba sólo de un atraco, de un susto de los muchos que se ha llevado a lo largo de su carrera, lo cierto es que no lo era. “Él pensó que venían a robarle, entonces se detuvo y les dio su teléfono, pero ellos no querían el teléfono ni su reloj ni su bicicleta. Ellos lo arrastraron hasta el borde de la carretera, hacia los arbustos, y comenzaron a cortarle una pierna”, confesó su compañero Sandile Shange en declaraciones a la BBC. Otro compañero suyo, Henri Shoeman, en Twitter, también contaba la historia y le deseaba lo mejor: “Un amigo mío, esta mañana, iba en bicicleta por Durban cuando le robaron tres personas. Después intentaron cortarle las piernas con una motosierra. Sin embargo, sólo llegaron a la mitad de una pierna. ¡Absolutamente asqueroso! Le deseo lo mejoren la operación y la recuperación. Nosotros estamos aquí para lo que necesites y para mantener la seguridad en las carreteras de Sudafrica”, terminó. Los ladrones llegaron a intentar dejarle sin piernas. Empezaron a cortarle una de ellas, pero cuando iban por el hueso, la motosierra se atascó. Lo intentaron con la otra pierna, pero no pudieron y huyeron de la escena. Posteriormente, el atleta sudafricano fue llevado al hospital. Allí lo operaron y confesaron que se recuperará, aunque le costará mucho tiempo.", "title": "Intentan cortar las piernas con una motosierra a un triatleta", "url": "https://www.elespanol.com/deportes/20180307/intentan-cortar-piernas-motosierra-triatleta/290221903_0.html", "keywords": "Triatlón,Deportes,Sucesos", "date": "2018-03-07", "id": "3d2003a5aa0c0e3512419afd7fdf38128ccea252", "summary": "Mhlengi Gwala sufrió una de las peores pesadillas de su vida: unos ladrones trataron de acabar con su carrera mientras se encontraba entrenando. "}