{"article": "MADRIDActualizado:07/03/2018 21:16hLa sonda espacial Juno, de la NASA, fue enviada a Júpiter en 2011 para estudiar los secretos de este gigantesco planeta gaseoso. Después de un viaje de 2.800 millones de kilómetros (una distancia que la luz tarda en recorrer 155 minutos) la sonda, de más de tres toneladas de peso, llegó el 5 de julio de 2016 a la órbita de nuestro vecino del Sistema Solar. Allí se encontró con una atmósfera revuelta y colorida, en la que destacan las tormentas y los vórtices de los polos. La gran bazas de Juno es que va equipada con avanzados instrumentos para «ver» qué se esconde debajo de las nubes: sus objetivos son investigar el campo magnético, la velocidad de los vientos, la composición del interior o las interesantes auroras. Y no solo porque esto sea interesante para conocer a Júpiter y sus orígenes, sino también por otros dos motivos: por una parte lo aprendido allí sirve para comprender cómo son los exoplanetas gaseosos que están cerca de otras estrellas y, por otra, Júpiter es una especie de laboratorio donde es posible encontrar cosas que no existen en la Tierra, como hidrógeno y helio sometidos a enormes presiones.Imagen del hemisferio sur de Júpiter. Se puede apreciar la complejidad del movimiento del gas de su atmósfera - NASA/JPL-Caltech/SwRI/MSSS/Gerald Eichstädt/ Seán DoranEste miércoles se ha producido un importante avance en nuestra comprensión de Júpiter. Cuatro artículos científicos, publicados en Nature, han revelado las conclusiones obtenidas por distintos equipos de investigadores que han trabajado durante años en los datos recogidos por Juno. En conjunto permiten entender mejor cómo son las entrañas de Júpiter y revelan nuevos detalles sobre sus vórtices polares, la distribución de su masa y la dinámica de sus rápidos vientos.Jonathan Fortney, científico planetario de la Universidad de California en Santa Cruz (EE.UU.) explica en un artículo de análisis publicado en Nature la importancia que suponen estas publicaciones. Este investigador destaca su relevancia sobre todo para entender los planetas gaseosos, unos objetos muy abundantes en torno a las estrellas.Anomalías en la gravedadLa investigación dirigida por Luciano Iess, investigador en la Universidad de Roma La Sapienza, ha analizado la distribución de la masa y la gravedad en el interior de Júpiter. Han podido hacerlo a través de una técnica que ha tenido en cuenta los cambios de frecuencia de las ondas de radio emitidas por Juno, y que son causadas por las discontinuidades en la masa de Júpiter. Las mediciones debían ser tan precisas que tuvieron que descontar el efecto del empuje de la luz solar sobre la sonda. En todo caso, han hallado algo realmente sorprendente: el campo gravitacional de Júpiter no es igual al norte y al sur, a pesar de que sea supuestamente una enorme esfera de gas que gira a una velocidad considerable. Se cree que el interior del planeta esconde un núcleo sólido dentro de una corteza de hidrógeno metálico - JPL/NASAYohai Kaspi, investigador en el Instituto Weizmann de Ciencia, en Rehovot (Israel) ha mostrado junto a sus colegas que esta asimetría norte-sur es resultado de diferencias en las velocidades del viento de la superficie de Júpiter. Estos vientos son tan profundos y mueven tal cantidad de masa de gas, que afectan al campo gravitatorio del planeta. De hecho, sus cálculos establecen que la profundidad de estos vientos llega a los 3.000 kilómetros (no hay que olvidar que el radio de la Tierra ronda los 6.370 kilómetros). A esas profundidades, que llegan a la vigésima parte del radio joviano, la presión atmosférica es 100.000 veces mayor a la que existe en la superficie de la Tierra.Gases a 100.000 atmósferasEn un tercer artículo el equipo de Tristan Guillot, de la Universidad de la Costa Azul en Niza (Francia), ha confirmado las observaciones hechas por Kaspi y ha demostrado que a esas profundidades de 3.000 kilómetros el interior del planeta es fluido pero rota como un objeto sólido. A esas presiones tan increíbles, el hidrógeno que compone la atmósfera de Júpiter se ioniza (los protones y los electrones que lo forman se separan y «vagan» libremente). Estas partículas tienen una gran capacidad de arrastre, y anclan los vientos que rugen a menores profundidades en todas direcciones.Aspecto de la sonda Juno. Tiene un diámetro máximo de 20 metros- NASAEn el último artículo, dirigido por Alberto Adriani, investigador del Instituto de Astrofísica y Planetología Espacial de Roma (Italia), los científicos han publicado sus observaciones en el rango de la luz visible e infrarroja de las regiones polares de Júpiter. Así han publicado nuevos detalles sobre los ciclones polares, que tienen forma poligonal, y que están rodeado por vórtices más pequeños: en el norte, ocho ciclones circumpolares rodean a un gran vórtice, pero en el sur son cinco los remolinos que rodean a uno mayor. Adriani y sus compañeros, sin embargo, aún no han podido explicar cómo se formaron estas grandes tormentas o por qué no se fusionan con el tiempo.Todos estos estudios nos permiten adentrarnos un poco más en las inmensas y misteriosas profundidades de Júpiter y en la vida hasta ahora casi secreta de los planetas gigantes gaseosos. Fortney explica que la sonda Juno, cuya misión finalizará este mismo año si la NASA no la extiende, podría ahora estudiar la profundidad de tormentas como la Gran Mancha Roja o las mareas creadas en Júpiter por sus mayores lunas, con el objetivo de entender mejor qué oculta en su interior. Gracias a la misión Cassini al planeta Saturno, que acabó el año pasado y cuyos datos siguen siendo estudiados, los científicos podrán comparar lo aprendido en Júpiter y Saturno para entender mejor a los grandes planetas gaseosos.", "title": "Juno revela nuevos secretos de las misteriosas profundidades de Júpiter", "url": "http://www.abc.es/ciencia/abci-juno-revela-nuevos-secretos-misteriosas-profundidades-jupiter-201803071939_noticia.html", "keywords": "jupiter,interior", "date": "2018-03-07", "id": "3e15531ed3ffd83911dc905aed4d18bb8d4ce1de", "summary": "La sonda de la NASA ha permitido a los investigadores analizar el interior del planeta, las grandes tormentas de sus polos y la profundidad de sus vientos"}