{"article": "MadridActualizado:14/02/2019 16:23hLos nuevos planes producción de Airbus ponen en riesg o miles de empleos en Europa. Unos 850 en España. La intención del gigante aeronáutico es fabricar seis A380 y ocho A400M al año desde 2020, niveles que afectarán a 3.700 puestos de trabajo en Francia, Alemania, Reino Unido y España. En el caso de nuestro país, este recorte impactará en las plantas de Getafe, Puerto Real, Sevilla e Illescas (Toledo). La intención del fabricante es «ofrecer oportunidades a la mayor parte de los empleados afectados en otros programas en crecimiento» es decir, que estos trabajadores sean recolocados en otros puestos. Fuentes de la compañía explican que esperan que «prácticamente» los 850 trabajadores afectados en España sean recolocados. Por tanto, se desconoce el alcance exacto de este plan, que ha sido trasladado este miércoles al comité de empresa europeo. El ajuste del A380 ya había sido estudiado por el gigante aeronáutico. El jefe comercial de Airbus, John Leahy, advirtió en la presentación de resultados del grupo que la producción se cancelaría si no se cerraba el encargo de 36 aeronaves planteado por Emirates. Finalmente, el pedido se cerró «in extremis». «Con un nivel de referencia de seis entregas al año Airbus puede fabricar el A380 de forma industrialmente eficiente en los años venideros. Este nivel de referencia le permite a Airbus promover campañas de venta que podrían incrementar los niveles de producción», ha asegurado en su comunicado la compañía. Según asegura la empresa, el ritmo de producción de seis modelos al año asegura la supervivencia del programa hasta, al menos, 2030. Respecto al A400M, el fabricante ha explicado que la producción se ajustará a ocho unidades al año a partir de 2020 tras una producción de quince A400M en 2018 y once unidades en 2019. Un ajuste que se produce después de que el programa arrojara 1.300 millones de pérdidas el año pasado. El A400M es un avión militar que se produce por toda Europa, pero se ensambla en la planta de San Pablo (Sevilla) de la compañía. Entre sus clientes se encuentra, además de España, otros países europeos como Francia, Reino Unido, Bélgica o Alemania. La intención de Airbus pasa por exportar esta aeronave a otros países, pero por el momento únicamente Turquia y Malasia han firmado nuevos encargos.", "title": "Airbus pone en la diana 850 empleos en España", "url": "http://www.abc.es/economia/abci-airbus-recortara-3700-puestos-trabajo-cuatro-paises-espana-entre-ellos-201803071703_noticia.html", "keywords": "plantilla,airbus,reduce", "date": "2018-03-07", "id": "3e94a66b6c9bfedd94ae04f7c3078583ca7b2070", "summary": "La compañía anuncia un recorte en la producción del A380 y del avión de transporte militar A400M que pone en riesgo miles de puestos de trabajo en Europa"}