{"article": "La inauguración en el Museu de Lleida de la obra 'Presos políticos en la España contemporánea' -censurada en el salón Arco Madrid- se ha convertido este miércoles en una protesta contra el alcalde de la ciudad, el socialista Àngel Ros. Gritos de \"dimisón\", \"traidor\" y \"libertad presos políticos\" se han escuchado entre centenares de personas que han asistido al acto, en el que el comprador de la obra, el empresario y periodista Tatxo Benet, ha pedido a los asistentes que dejaran acabar de hablar al regidor.\"Dejad hablar, podemos disentir lo que queramos, pero hemos de escuchar a todo el mundo\", ha dicho el propietario de la obra. Los Comités de Defensa del Referéndum (CDR) en Lleida han asistido a la inauguración y han manifestado su rechazo a la presencia del alcalde y han querido mostrar \"la hipocresía del Gobierno de Àngel Ros y su partido respecto a su postura en relación con la aplicación del artículo 155\". Ros, por su parte, ha agradecido a Benet que la exposición estuviera en Lleida y ha dicho: \"En este museo, esta obra es un espacio de libertad en unos momentos que no queríamos estar viviendo en nuestro país\". \"El arte es una grandeza, es capaz de expresar la libertad y la no libertad y este museo es un espacio de libertad\", ha agregado el alcalde, que ha salido del Museu de Lleida acompañado de su equipo de seguridad mientras decenas de asistentes. Bronca en el Museo de Lleida por la exposición de la obra 'Presos políticos' La obra de Santiago Sierra, que estará en Lleida hasta el domingo 22 de abril, incluye 24 fotografías pixeladas de varias personas, entre las que está el líder de ERC, Oriol Junqueras; el expresidente de la ANC y ahora candidato a la presidencia, Jordi Sànchez; los jóvenes detenidos por agresión a dos guardias civiles en Alsasua y activistas del 15-M. Cargos independentistas a la cabeza Entre los centenares de asistentes había cargos del PDeCAT, de ERC y de la CUP, junto a la exdiputada de la CUP Mireia Boya y el vicepresidente de Òmnium Cultural, Marcel Mauri, que ha dicho que tener la exposición en el museo demuestra que el compromiso con la libertad y la democracia puede más que un Estado \"represor\". \"Es hipócrita que alguien que ha contribuido a expoliar a este museo estuviera hoy aquí como si nada hubiera pasado\". ha señalado Boya. Entre quienes abucheaban al alcalde estaba el rapero Pablo Hasel, a quien la Audiencia Nacional condenó a dos años por los delitos de enaltecimiento de terrorismo, con la agravante de reincidencia, e injurias y calumnias contra la Corona e Instituciones del Estado. Hassel también cargó contra el alcalde socialista: \"Es una hipocresía que venga aquí cuando él y su partido son culpables de que a que haya presos políticos\". Benet, en su discurso previo a los abucheos al alcalde, ha contado que se ha emocionado en el museo cuando ha escuchado de sus conocidos que si su padre y sobre todo su madre, \"habrían vivido todo lo que ha pasado en estos meses de una manera muy intensa\". Ha contado que él quería que la obra se expusiera en Lleida para \"subir la autoestima de la ciudad tras lo que ocurrió el 11 de diciembre\" en alusión al traslado al Monasterio de Sijena de unas cuarenta piezas que conservaba el Museu de Lleida. \"Esta ciudad ha sufrido especialmente en los últimos meses, ha sufrido lo que otras ciudades catalanas y ha tenido un plus porque se le han cuestionado sus esencias culturales e incluso sus esencias lingüísticas por parte de la primera institución de la ciudad\", ha dicho el empresario, en alusión al acuerdo entre el PSC y Cs por el que en la web del Ayuntamiento se pueden descargar más documentos en castellano.", "title": "Escrache al alcalde socialista en la presentación de 'Presos Políticos' en el Museo de Lleida", "url": "https://www.elespanol.com/cultura/20180307/escrache-socialista-presentacion-presos-politicos-museo-lleida/290222221_0.html", "keywords": "Libertad de expresión,Lleida,ARCO,Museos,Cultura", "date": "2018-03-07", "id": "3fd2edc38fcba9ad332b21e0cad546085eebc395", "summary": "Cargos independentistas, además del rapero Pablo Hassel, han protestado contra la presencia de Àngel Ros en el acto, al que le achacan ser responsable, junto a su partido, de que haya encarcelados por el procés."}