{"article": "El Pentágono está desarrollando un tratamiento que \"ralentizará el tiempo biológico\" para salvar las vidas de los soldados y que también podría transformar la medicina civil. La Agencia de Proyectos de Investigación Avanzada de Defensa (DARPA) ha pedido a los científicos que trabajen en un programa de biostasis que se inspire en ranas y tardígrados (microanimales acuáticos también conocidos como osos de agua) que pueden sobrevivir durante días en las condiciones más extremas poniendo en standby sus procesos corporales. La agencia de investigación, que data de la Guerra Fría y es conocida por sus ambiciosos proyectos, pretende lograr un parón similar en los seres humanos para extender la llamada hora dorada, el tiempo durante el cual el tratamiento médico es más probable que salve la vida de un soldado después de una lesión. Tristan McClure-Begley, el gerente del programa, dijo: \"La oportunidad de intervenir con éxito puede durar mucho menos de 60 minutos, por eso los militares invierten tanto en mover las bajas lo más rápido posible del campo de batalla a las instalaciones médicas. Sin embargo, debido a la realidad del combate, a menudo hay límites para la disponibilidad de transporte y para que los heridos reciban cuidados rápidos\". Algunos pacientes sometidos a cirugía cardíaca se someten a un proceso de enfriamiento para prolongar su supervivencia durante el tiempo de la operación, pero no es ésta la técnica por la que va a decantarse la agencia de investigación de defensa. En lugar de considerar la refrigeración, Darpa está investigando la tecnología bioquímica para poner a los soldados en un estado en el que puedan sobrevivir durante más tiempo antes de llegar al hospital. Los investigadores tomarán sus señales de las criaturas que pueden realizar la criptobiosis, un estado donde todos los procesos metabólicos parecen haberse detenido pero la vida persiste. Estos animales incluyen a los tardígrados, que pueden sobrevivir a la congelación, deshidratación casi total y radiación extrema. Un anfibio llamado rana de madera puede sobrevivir congelada por días. En lugar de intentar replicar los mecanismos exactos, los científicos tratarán de lograr el mismo efecto bioquímico. Los tratamientos podrían administrarse en el campo de batalla en inyecciones, píldoras o líquidos que afectarían las proteínas del cuerpo a nivel molecular, sugirió Darpa. Representación del concepto que se pretende imitar. McClure Begley dijo: \"A este nivel, la vida es un conjunto de reacciones bioquímicas continuas que necesitan un catalizador para ocurrir. Dentro de una célula, estos catalizadores vienen en forma de proteínas y grandes máquinas moleculares que transforman la energía química y cinética en procesos biológicos. Nuestro objetivo con la bioestasis es controlar esas máquinas moleculares y lograr que reduzcan su velocidad, de modo que podamos ralentizar todo el sistema con elegancia y evitar consecuencias adversas cuando la intervención se complica o el paciente se desvanece\". El especialista explicó que el desafío sería ralentizar cada proceso celular a un ritmo similar. Pausar algunos procesos mientras otros transcurren a toda velocidad provocaría \"respuestas desadaptativas\" y finalmente mataría a la célula. Al final del programa de investigación, que tendrá una duración estimada de cinco años, Darpa espera tener \"múltiples herramientas para reducir el riesgo de daño permanente o muerte después de una lesión o infección aguda\". La agencia dijo que el trabajo también podría tener enormes implicaciones para la medicina no militar. La medicina de Battlefield ya ha sido pionera en tratamientos y conceptos, como análisis de sangre, triaje y adhesivos para heridas. Tecnologías similares también podrían extender la vida útil de productos sanguíneos, reactivos biológicos y medicamentos al reducir los tiempos de reacción.", "title": "EEUU quiere congelar a sus soldados para que aguanten más tiempo heridos", "url": "https://www.elespanol.com/ciencia/salud/20180307/eeuu-quiere-congelar-soldados-aguanten-tiempo-heridos/290221260_0.html", "keywords": "Defensa,Biología,Investigación,Salud", "date": "2018-03-07", "id": "42b387404dc123de444878c33cdf375cc228c7b1", "summary": "Investigadores de la Agencia de Proyectos de Investigación Avanzada de Defensa (DARPA) pretenden imitar un proceso biológico de ranas y tardígrados. "}