{"article": "SegurCaixa Adeslas registró un beneficio neto consolidado de 314 millones de euros en 2017, lo que supone un 23,3% más que un año antes, e incrementó sus ingresos por primas un 7,8%, hasta 3.547 millones de euros. Las primas de nueva producción de la firma integrada en Grupo Mutua y participada por CaixaBank crecieron un 11,2% en 2017, hasta los 754 millones de euros, un aumento impulsado, principalmente, por los segmentos de Salud y Accidentes. Por ramos, las primas de Salud ascendieron a 2.345 millones de euros, un 6,4% más, y las de Multirriesgo crecieron un 2,3%, hasta 494 millones de euros. En Auto, las primas se situaron en 229 millones de euros, un 2,1% más, mientras que en Decesos fueron de 129 millones de euros, lo que implica un incremento del 9,8%. Por su parte, el segmento de Accidentes experimentó un fuerte crecimiento en primas, del 59,6%, hasta los 194 millones de euros, lo que coloca a la aseguradora en la primera posición del ranking sectorial, con una cuota del 12,4%. El presidente ejecutivo de SegurCaixa Adeslas, Javier Mira, ha dado a conocer este miércoles estas cifras en una presentación en la que ha puesto en valor que 2017 ha sido un buen año para el sector asegurador, especialmente en el ramo No Vida. El pasado ejercicio, la compañía de seguros mejoró en 0,8 puntos porcentuales el ratio combinado, hasta el 88,4%, y situó en el 158,4% su ratio de solvencia. En cuanto a los clientes, superó los 6,34 millones en 2017, lo que implica un aumento del 6,2% respecto al ejercicio anterior. Concretamente, en el seguro dental los clientes aumentaron un 14,5% el pasado año y la cuota de mercado de la aseguradora en este segmento supera el 50%, con 169 clínicas propias tras la apertura de 20 en 2017. De cara a este ejercicio, la aseguradora se propone seguir creciendo por encima del mercado de forma rentable. En los últimos tres años, ha aumentado un 26% el volumen de primas, ha mejorado 3,4 puntos porcentuales su ratio combinado y ha generado más de 1.000 millones de euros en beneficio antes de impuestos. INVERTIRÁ 120 MILLONES EN 6 AÑOS En los próximos seis años, la aseguradora realizará una inversión de 120 millones de euros para favorecer la transformación de la compañía a través de la tecnología y en seguir creciendo. \"Crecer siempre es complicado, pero crecer mejorando la rentabilidad no cabe duda de que supone la aspiración de cualquier grupo empresarial. Si, además, esto se consigue incrementando el nivel de satisfacción del cliente, es la cuadratura del círculo\", ha apuntado Mira.", "title": "SegurCaixa Adeslas ganó 314 millones en 2017, un 23% más", "url": "https://www.elespanol.com/economia/empresas/20180307/segurcaixa-adeslas-gano-millones/290221310_0.html", "keywords": "Empresas,SegurCaixa Adeslas,Seguros", "date": "2018-03-07", "id": "42ce91b2ad16c0a77528ee5f2cc536005db064ed", "summary": "En los próximos seis años, la aseguradora realizará una inversión de 120 millones de euros para favorecer la transformación de la compañía.\n "}