{"article": "La Sala de lo Contencioso-Administrativo de la Audiencia Nacional ha decidido suspender las actuaciones abiertas contra el Fondo de Reestructuración Ordenada Bancaria (Frob) en el marco del caso de Popular. La Audiencia Nacional ha decidido adoptar esta suspensión hasta que se resuelvan los procesos pendientes en el Tribunal General de la Unión Europea (TGUE) relativos a la decisión de resolver la entidad por parte de la Junta Única de Resolución (JUR). En el auto, que tiene fecha del pasado 21 de febrero, el juez destaca la necesidad de conocer la decisión del TGUE \"para la mejor y más adecuada resolución\" de los recursos y justifica su decisión por \"razones de todo tipo, entre las que cabría destacar la seguridad jurídica\". \"Aunque, evidentemente, la suspensión del procedimiento supone una dilación en su tramitación y en su resolución, no se puede calificar la misma de indebida\", señala. El juez considera que \"es la JUR la responsable de la adopción de todas las decisiones relacionadas con la resolución\" y que al Frob le correspondió \"la aplicación de las medidas de resolución dispuestas por la JUR mediante el cumplimiento de las instrucciones que reciba al respecto\". Por esta razón, en el auto se afirma que las sentencias que se dicten respecto a la decisión de la JUR tendrán una \"trascendencia directa e inmediata\" en el proceso abierto contra el Frob. Además, explica el auto que la suspensión de los recursos se ha de tomar en este preciso momento porque el proceso, de anularse la decisión de resolver el banco de la JUR, podría quedar sin objetivo. La opinión de los expertos \"De no anularse (la decisión de la JUR), las partes podrían considerar las razones del TGUE --y, en su caso, del Tribunal de Justicia (TJUE)-- y suscitar otras nuevas en sus escritos rectores, sin prejuicio de que quedaría abierta para este órgano judicial la posibilidad de plantear las cuestiones prejudiciales que procedieran, tanto de validez como de interpretación\", añade. Desde el despacho de abogados Navas y Cusí, el socio-director Juan Ignacio Navas considera que esta decisión de la Audiencia Nacional es \"razonable\". \"Esperemos que Luxemburgo, desde la distancia, resuelva pronto y bien para garantía de los accionistas y bonistas de Popular\", ha añadido Navas.", "title": "La Audiencia suspende los recursos contra el Frob por el Popular hasta que se pronuncie Europa", "url": "https://www.elespanol.com/economia/empresas/20180307/audiencia-suspende-recursos-frob-popular-pronuncie-europa/290221772_0.html", "keywords": "Banco Popular,Banco Santander,Empresas", "date": "2018-03-07", "id": "43da4c931c773c3e0518208fdc090bc3ff10f652", "summary": "La suspensión del procedimiento supone una dilación en su tramitación y en su resolución, no se puede calificar la misma de indebida"}