{"article": "La Premier League, posiblemente, es la mejor liga del mundo. O quizás la segunda, depende de a quién se le haga la pregunta. Sin embargo, la trascendencia la da la Champions. Los ascensos en el planeta fútbol se ganan cuando suena la música de Händel y el mundo entero enciende la televisión. Es entonces cuando los grandes entrenadores relucen entre las estrellas del viejo continente para promocionar –como le ocurrió, por ejemplo, a Mourinho tras ganar la ‘Orejona’ con el Oporto–. Eso es una realidad. Y bien que lo sabe Pocchetino. “Después de nuestra gran fase de grupos, hemos empezado a mejorar nuestra reputación en Europa. La temporada pasada fue decepcionante, pero ahora, tras nuestros triunfos sobre el Real Madrid y el Borussia Dortmund, nos están empezando a respetar mucho más”, explicó el técnico argentino. Eso es una certeza. El Tottenham, ahora, cuenta. Da miedo. En Europa ya no es un debutante. Es mucho más. Se clasificó primero en la fase de grupos y fue capaz de darle la vuelta al 2-0 de la ida y empatar (2-2) para poner la eliminatoria a su favor. Pero el equipo de Pochettino tendrá que certificar esas buenas sensaciones este miércoles (20:45 horas) en la vuelta contra la Juventus en Wembley. Su pase a cuartos sería un golpe encima de la mesa que retumbaría en todo el continente. Y eso es lo que va a buscar el técnico argentino. El Tottenham se juega el pase a cuartos de Champions Pochettino ha sonado ya para entrenar a los grandes, pero se lo tendrá que ganar. El Madrid, por ejemplo, le vendría como un guante. Eso sí, antes necesita ganarse el derecho a ocupar uno de esos banquillos. Y eso se consigue en partidos como el de este miércoles. Ante la Juventus, el argentino se doctorará o se quedará en la cuneta. Será considerado el técnico idóneo para entrenar a un gran club o se quedará a mitad de la escalera. Y con él, su equipo, que aspira a estar entre los mejores de Europa, pero que siempre se ha quedado a las puertas de ese firmamento continental. Para conseguir dar ese salto, el Tottenham llega a la vuelta de octavos en el mejor momento de la temporada: cuartos en la clasificación de la Premier League, a cuatro puntos del segundo clasificado (el Manchester United) y no han perdido un partido en todo 2018. Esa es la realidad de un equipo que conjuga juego de posesión con verticalidad, fútbol de ataque con conservadurismo. En Turín, por ejemplo, dando una lección táctica y remontando los dos goles de Higuaín con tantos de Erikssen y Harry Kane. Pero no lo va a tener sencillo. Al otro lado, espera una Juventus sedienta. Llega a Wembley como segunda de la Serie A a un punto del Nápoles, que lidera la competición, y con sus dos puntales en ataque: Paulo Dybala y, sobre todo, Gonzalo Higuaín, autor de los dos goles en la ida. Y, también, por qué no decirlo, de dos fallos decisivos: un penalti errado y una clara ocasión en la que no consiguió meter el balón entre los tres palos. Es decir, llegará con toda su carga. Y contra eso tendrá que luchar el Tottenham de Pochetino, que busca su particular ascensor en esta eliminatoria. Higuaín, durante un entrenamiento con la Juventus. Reuters", "title": "Pochettino busca demostrar en Europa que es entrenador para un grande", "url": "https://www.elespanol.com/deportes/futbol/champions-league/20180307/pochettino-busca-demostrar-europa-entrenador-grande/289972109_0.html", "keywords": "Tottenham Hotspur,Fútbol,Deportes,Champions League,Mauricio Pochettino,Juventus de Turín", "date": "2018-03-07", "id": "4445b3746a817da266e4433c576230bed1f6ff70", "summary": "El técnico argentino tratará de doctorarse frente a la Juventus en los octavos de final de la Champions. Su Tottenham cuenta con cierta ventaja tras el empate de la ida (2-2)."}