{"article": "Imponentes laderas para deslizarse entre pinos y bajo la atenta mirada del Aneto, el pico más alto del Pirineo con sus 3.404 metros, y otros tresmiles como las Maladetas o el pico Perdiguero. Cerler, ubicado en la parte más oriental del Pirineo de Huesca, ofrece al esquiador un espectacular paisaje, 77 kilómetros de pistas esquiables -entre ellas, 15 negras y 26 rojas-, además de un snow park, un circuito de boardercross, otro de esquí de travesía, cronoslalom, motos de nieve... Por algo esta estación del Grupo Aramón ha sido elegida durante los últimos cuatro años como la Mejor Estación de España en los World Ski Awards.Cerler acumula los mayores desniveles del Pirineo. Este abrupto valle lleva impreso en su ser el carácter montañero con retos como un descenso de 9 kilómetros, itinerarios para hacer travesías de alta montaña y lugares tan especiales como el Rincón del Cielo. Allí hay lugar para hacer esquí alpino, de travesía, snowboard, freeride, freestyle… Cerler espera con 77 kilómetros esquiables Aramón 9 kilómetros de descenso continuadoLa pista 9KM parte del pico Gallinero, a 2.630 metros, el punto más alto de la estación, y de todas las estaciones del Pirineo. La vista panorámica que se obtiene desde allí es impresionante, con el pico Posets (3.375 m), el Perdiguero (3.222 m) y la cara sur del Aneto.SOlo por disfrutar de esas vistas, vale la pena subir hasta allí. Pero lo mejor llega con el descenso, una larga bajada de 9 kilómetros y 1.130 metros de desnivel que atraviesa tramos de pistas verdes, azules y rojas: Perdiz blanca (azul), Camino del Sarrau (roja), Robellons (verde) y Les Pllanes (azul) para terminar en la cota más baja de la estación, a 1.500 metros, lo que convierte a esta pista en un recorrido inolvidable, apto para esquiadores de nivel medio y alto. Es difícil hacer todo el recorrido seguido, sin descansos, ¡aunque hay quien lo consigue! El punto más alto de Cerler está a 2.630 metros Aramón Un trozo de cielo en las pistasEl Rincón del Cielo es uno de los lugares más especiales de Cerler. Su nombre lo dice todo, y desde allí se puede disfrutar de excepcionales vistas. Para llegar hasta allí, en el pico Labert II, hay que subir al telesilla de 6 plazas Rincón del Cielo.Al bajar del remonte sorprenden picos de la cara sur del Valle de Benasque, como el Turbón (2.492 m), además de las tres cimas más altas del Pirineo: el Aneto, Monte Perdido (3.355 m) y Posets. Para bajar se puede escoger atravesar dos preciosas pistas rojas: La Rabosa y Pinar, que permiten recorrer un espectacular bosque de pino negro, siempre cubierto de nieve natural en una zona, al oeste de la estación, poco transitada y que no dispone de cañones de nieve artificial. Experiencias únicas en Cerler Aramón Canal Amplia es, sin duda, la pista negra más emblemática de la estación, un lugar para los que buscan fuertes emociones. Está situada en el sector Gallinero y se accede a ella mediante un portalón de entrada en el que se advierte de su dificultad y se informa de las normas a seguir en esa parte tan abrupta de la estación, con desniveles que superan el 70% y dos muros que imponen fuertes cambios de ritmo durante el descenso. ¡Una pista sólo apta para esquiadores expertos con ganas de soltar adrenalina! Cerler, un lugar para vivir emociones fuertes Aramón Un safari en la nieve y otros retos deportivosLa estación de Cerler ofrece además interesantes retos a los esquiadores, como el safari que arranca en el telesilla El Molino, con el objetivo de recorrer 10.000 metros de desnivel en un solo día sin repetir ninguna pista. Se trata de un recorrido a través de 45 pistas -verdes, azules, rojas y negras- lo que requiere buena forma física y un alto nivel de esquí.A través de la app de Aramón se puede participar en otros retos que cuentan con cientos de participantes, como el Día Vertical, en el que hay que registrar el mayor desnivel posible en una sola jornada de esquí, o el Snow Hero, para registrar en la aplicación tantos kilómetros como sea posible y ganar una cámara GoPro.Cerler, una estación llena de retos de altura. Participa en diferentes retos a través de la app de Aramón Aramón", "title": "Cerler, una estación para disfrutar de la altura del Pirineo", "url": "https://www.eldiario.es/aragon/Cerler-estacion-disfrutar-altura-Pirineo_0_747525669.html", "keywords": "disfrutar,estacion,altura,Cerler,Pirineo", "date": "2018-03-07", "id": "450cac2f65fe5e6fe37afc159b7384ad78f4ab01", "summary": "Esta estación del Grupo Aramón, con 77 kilómetros de pistas esquiables, ha sido elegida durante los últimos cuatro años como la Mejor Estación de España en los World Ski Awards."}