{"article": "Los agentes de la Guardia Civil que investigan la desaparición del niño Gabriel siguen acotando el círculo para tratar de conocer el paradero del menor, que fue visto por última vez hace ocho días en Almería. Los esfuerzos se centran en conocer cómo apareció la camiseta blanca con ADN del menor a tres kilómetros del último lugar donde fue visto el pequeño. Los últimas pesquisas se centran en torno a la actividad de Ana, la novia del padre de Gabriel. Ella fue la mujer que no sólo encontró la prenda interior, sino que fue quien vistió al niño la mañana de su desaparición. Hace cuatro días que Ana -junto a su pareja sentimental, el padre del desaparecido- encontró el pasado sábado la camiseta cerca de una depuradora junto al Barranco de Las Agüillas, en la barriada de Las Negras, en Níjar (Almería). Cuando la mujer intentó acceder a la prenda sufrió un pequeño accidente debido al difícil acceso del terreno. Tuvo diversas heridas en la cadera y el tobillo. La novia del padre de Gabriel, en un coche de la Guardia Civil El accidente, sumado al estado de shock en el que se encontraba tras encontrar la camiseta, hizo que la declaración ante la Guardia Civil se pospusiera. Pero, tal y como ha confirmado este diario, Ana no se encuentra detenida. La novia del padre del menor desaparecido fue quien encontró la camiseta interior del pequeño Atlas La pareja sentimental del padre del niño desaparecido se encuentra en dos momentos claves de la cronología del caso. Y ambos en torno a la camiseta interior, que podría ser el elemento clave que ayude a resolver la desaparición: es la persona que viste a Gabriel el pasado martes, día de la desaparición, y es quien encuentra la prenda interior, el sábado por la tarde. Sin embargo, cuando Ana detalló ante la Guardia Civil el listado de ropa que el pequeño vestía en el momento en el que se le pierde la pista, se olvida de mencionar esta prenda. Para la Guardia Civil, la camiseta es la primera línea de investigación: \"Nos va a hablar mucho de dónde está (Gabriel)\".", "title": "Ana, la novia del padre del niño Gabriel, en el foco de la investigación", "url": "https://www.elespanol.com/reportajes/20180307/ana-novia-padre-nino-gabriel-foco-investigacion/290221556_0.html", "keywords": "Personas desaparecidas,Gabriel Cruz,Reportajes", "date": "2018-03-07", "id": "455610afb6d5777877c98c42af8a12c804f8c611", "summary": "La pareja de Gabriel Cruz es protagonista en dos momentos claves del caso: encontró la camiseta blanca del menor a tres kilómetros del lugar de la desaparición y también es quien vistió al niño el día en que se le perdió la pista. La prenda no constaba en la lista de ropa que se detalló a la Guardia Civil."}