{"article": "Le encontraron inconsciente en un banco de un centro comercial de la ciudad de Salisbury, en Reino Unido, este domingo. Sergei Skripal, un exespía ruso de 66 años, había sido expuesto a una sustancia aún sin identificar y se debatía entre la vida y la muerte. A su lado, una mujer de 33 años -que luego se descubrió ser su hija- padecía los mismos síntomas. Los dos han sido trasladados al hospital y se encuentran en estado crítico. Las sospechas de envenenamiento han hecho saltar las alarmas sobre un posible intento de asesinato en suelo británico. Los roces diplomáticos tampoco se han hecho esperar. El titular de Exteriores, Boris Johnson, ha asegurado que Reino Unido responderá con \"contundencia\" ante cualquier indicio de implicación rusa en el caso Skripal. Por su parte, el Kremlin, que se ha desentendido del suceso, ha calificado de intolerables las declaraciones de Johsnon. \"Este tipo de declaraciones por parte del jefe de Exteriores es algo salvaje. Existen normas de procedimiento, de investigación, de respeto a las leyes\", ha reprochado una portavoz de la diplomacia rusa en declaraciones a una radio local. Skripal es un excoronel del ejército ruso que había sido condenado por \"alta traición en forma de espionaje\", tras ser acusado de desvelar al MI6 británico las identidades de varios espías rusos en 2006. Ese mismo año fue condenado a 13 años de prisión. La acusación dijo entonces que él había estado actuando como espía doble desde los años 90 y que recibió cerca de 100.000 dólares del MI6 por los servicios. El agente ofrecía detalles sobre las fechas y las localizaciones de los encuentros entre los espías rusos y sus contactos del Kremlin, en Reino Unido u otros lugares de Europa. La información era, después, utilizada por el MI6 para fichar a los agentes y tenerlos bajo vigilancia. Su “traición”, fue un escándalo en Rusia, que consideró que “había provocado serios daños a la seguridad del Estado y a la capacidad de Rusia de defenderse”. En 2010 el entonces presidente de Rusia, Dmitry Medvedev, le otorgó el perdón y Skripal fue liberado junto con tres presos que cumplían pena en Moscú, en un intercambio con 10 espías rusos arrestados por el FBI, el mayor efectuado desde la Guerra Fria. Entre los agentes de inteligencia deportados a Rusia estaba Anna Chapman, la más conocida de ellos, hija de un diplomático ruso y acusada de realizar espionaje para el Kremlin en EEUU. Como parte del pacto, Skripal fue enviado al Reino Unido junto con otro de los hombres liberados por Rusia, el analista militar Igor Sutyagin, que se encontraba entonces cumpliendo una pena de cárcel de 14 años por espiar para Estados Unidos. Se supone que desde entonces Skripal vivía con una nueva identidad y una pensión de los servicios secretos británicos. En declaraciones a la agencia EFE, sus vecinos se han referido al exagente como un hombre \"tranquilo\" y \"amigable\", que había perdido a su esposa recientemente y al que veían conducir su BMW, siempre ataviado con indumentaria informal. El incidente ha hecho recordar al caso de Alexander Litvinenko, el exespía ruso envenenado en 2006 en el hotel Milenium de Londres, después de beber una taza de té que contenía polonio radiactivo que le habían ofrecido dos ciudadanos rusos. Litvinenko terminaría muriéndose tras 23 días de agonía y el caso fue un escándalo internacional. La investigación oficial en Reino Unido concluyó que el Kremlin estuvo detrás del asesinato aunque Vladimir Putin siempre lo ha negado. Los dos sospechosos -Andrei Lugovoi y Dimitry Kovtum- nunca han sido extraditados y el primero tiene, incluso, asiento en la Duma rusa. También ahora el Kremlin ha negado cualquier relación con este episodio, que calificó de “trágico”. \"Lamentablemente, no puedo decir nada al respecto, porque no tenemos información alguna, saben muy bien cómo Skripal llegó a Occidente, a consecuencia de qué acciones y qué decisiones, no lo voy a repetir\", insistió el portavoz del Kremlon, Dmitri Peskov. Peskov añadió que Moscú está dispuesto a cooperar en una investigación, aunque nadie se lo ha pedido por el momento. \"Vemos que ha sucedido algo trágico, pero no tenemos información sobre cuál puede ser la causa, a qué se dedicaba esta persona o con qué puede esto estar relacionado. Siempre estamos abiertos a cooperar\", zanjó.", "title": "Quién es Sergei Skripal, el exespía ruso envenenado en suelo británico", "url": "https://www.elespanol.com/mundo/20180307/sergei-skripal-exespia-ruso-envenenado-suelo-britanico/289971787_0.amp.html", "keywords": "Reino Unido,Vladimir Putin,Rusia,Mundo", "date": "2018-03-07", "id": "494642881ecb86ceb42f2c5be91d7d66b28daae2", "summary": "Tiene 66 años y había sido condenado por \"alta traición en forma de espionaje\" por desvelar al MI6 británico las identidades de varios espías rusos. Está en estado crítico. "}