{"article": "Ocho días después de que se le perdiera el rastro al pequeño Gabriel Cruz, hasta el momento nadie ha sido capaz de resolver el galimatías en que se ha convertido el caso. Este martes, con la llegada del buen tiempo al Cabo de Gata, se siguió buscando en un radio de 12 kilómetros con centro en el lugar en que desapareció el niño, de ocho años. Una semana buscando a Gabriel En torno a 150 profesionales volvieron a mirar en pozos, balsas, barrancos, antiguas minas, en cuevas o en el mar. Pero nada. Ni una pista sobre su paradero. Por el momento sólo se tiene la camiseta hallada por su padre, Ángel Cruz, y su pareja, el sábado 3 de marzo. Aunque casi desde el minuto cero los investigadores apuntaron hacia la figura de Diego F ., el acosador de la madre del niño, las evidencias se empeñan en decir lo contrario. Por eso, a fecha de hoy, casi lo descartan definitivamente: hasta tres testigos lo sitúan a 61,5 kilómetros de allí una hora después de la desaparición del menor. Se plantó en la puerta del colegio de Gabriel Diego Miguel F., el hombre de 42 años que desde la semana pasada está en prisión por quebrantar una orden de alejamiento sobre Patricia Ramírez, llevó su obsesión por la mujer a un grado desacerbado. La llamaba por teléfono constantemente, le escribía centenares de mensajes y correos, preguntaba por ella a compañeros y se presentaba en su puesto de trabajo. Incluso, en varias ocasiones se personó en la puerta del colegio de su hijo, Gabriel, con el único fin de verla a ella cuando iba a recogerlo. Así lo explican fuentes policiales consultadas por EL ESPAÑOL. “Era por olerme, era por verme”, ha asegurado la propia Patricia a los medios de comunicación en reiteradas veces. Diego F. es una aficionado a las carreras de medio fondo. El hombre ha estado ingresado en dos ocasiones en un centro psiquiátrico en los últimos dos años. La primera, en Almería. La última, hace mes y medio, en Córdoba, donse le encontró tras una semana en busca y captura por quitarse la pulsera telemática que estaba obligado a llevar. Diego F. tiene diagnosticado un trastorno bipolar con brotes maníacos. Dados los antecedentes, agentes de paisano de la Guardia Civil se desplazaron hasta el pueblo de Diego F., Antas (Almería). Fue la misma noche del martes 27 de febrero, cuando horas antes, entre a las 15.30 y las 15.45 horas, había desaparecido el niño a 61,5 kilómetros de allí, en Las Hortichuelas, una pedanía de Níjar. Pensaban que podía haberse llevado a la fuerza al menor. Pero el sospechoso explicó que esa tarde había estado con su madre y un amigo. Al día siguiente lo interrogaron de nuevo. Volvió a repetir lo mismo. La Benemérita ya ha analizado dos coches de su familia. Una furgoneta de su padre color gris y el coche de uno de sus dos hermanos. No ha trascendido que se encontrase ningún indicio que apunte a que pudo usar los vehículos para trasladar al niño. Diego F. Z. fue la primera persona de la que sospechó la Guardia Civil. Cumplía a la perfección el perfil de alguien que quisiera hacerle daño a la madre del menor. No en vano, sobre él pesaban tres sentencias condenatorias tras la denuncia de acoso presentada por Patricia Ramírez en 2016: dos conllevaban cárcel por un total de nueves meses y otra la obligación de llevar una pulsera telemática y la prohibición de acercarse a ella a menos de 200 metros. Pero el día que se le pierde el rastro al menor en Las Hortichuelas, en pleno cabo de Gata, Diego Miguel F. se encuentra en la casa de sus padres en Antas, a 61,5 kilómetros de allí. Al menos todo hace indicar que fue así. Leyendo en la terraza trasera de su casa Hasta tres testigos consultados por EL ESPAÑOL, quienes ya han hablado con los investigadores, sitúan a Diego F. sólo una hora después de la desaparición de Gabriel Cruz en la terraza trasera de la casa de sus padres. Estaba leyendo sentado en una silla blanca de plástico. Todos coinciden en que el reloj marcaba las 16.45 horas. “Incluso te diría que unos minutos antes”, le dice Ricardo, uno de los testigos, a este reportero. Las personas que lo vieron son tres vecinos. Un matrimonio y una mujer. Las entradas de sus respectivas casas dan a la parte trasera de la vivienda del ahora encarcelado. Ese hecho, y la ubicación de su pulsera, son sus principales coartadas. Gabriel Cruz, el niño desaparecido en Níjar el 27 de febrero pasado. Pese a que se tiene constancia de que entre las tres y las cinco de la tarde de ese día la pulsera telemática de Diego F. no emitió señal, por lo que podría haberla manipulado, las antenas repetidoras de la zona lo han ubicado en Antas en ese espacio temporal. Así lo explicó hace unos días la propia madre del niño, a la que habrían informado los investigadores. De ahí que la Benemérita piensa que no pudo ser él quien raptase al menor. Entienden que no pudo secuestrarlo en el camino que sale de la casa de la abuela del niño y después esconderlo o deshacerse de él para, más tarde, volver a Antas. No, al menos, en un espacio de tiempo de unos 60 minutos. En ese período Diego F. tendría que haber secuestrado al niño, ocultarlo después y recorrer la distancia entre ambos puntos, unida por unos 20 kilómetros por carretera comarcal, 30 por la autovía A7 y otros diez de nuevo por vía comarcal. Diego F. sufre un trastorno de personalidad bipolar con brotes maníacos. Este martes, el portavoz de la Guardia Civil en Almería, David Domínguez, volvió a incidir en que hasta el momento no puede ofrecer datos de la investigación, que es secreta. También, a preguntas de los periodistas, dijo que la Benemérita no tiene previsto reducir la intensidad en las labores de búsqueda del menor en los próximos días.", "title": "La coartada de Diego: aunque siguió a Gabriel varios días al colegio, estaba a 60 kilómetros cuando desapareció", "url": "https://www.elespanol.com/reportajes/20180307/coartada-diego-gabriel-varios-colegio-kilometros-desaparecio/289972171_0.html", "keywords": "Reportajes,Personas desaparecidas,Gabriel Cruz,Níjar,Acoso", "date": "2018-03-07", "id": "4b9eabcd4bb7f94cc6d9b0d6156c0f684bfda886", "summary": "Tres testigos explican a EL ESPAÑOL que lo vieron leyendo en la terraza de su casa una hora después de que se le perdiese el rastro al niño. La Guardia Civil entiende que en dicho espacio temporal no pudo secuestrarlo, deshacerse de él y volver a su pueblo. Además, según la madre del pequeño, la señal de su pulsera lo situaba en la zona en la que él reside."}