{"article": "Actualizado:09/03/2018 12:06hEl reconocimiento del arquitecto indio Balkrishna Doshi con el premio Pritzker en 2018 constituye sin duda una de las más irreprochables decisiones tomadas por el jurado de este galardón en los últimos años. No ofrece oportunidad a lecturas suspicaces respecto al trasfondo de sus motivos. Se ha escogido claramente celebrar una trayectoria dilatada y consistente, en la que se han materializado y hallado continuidad los principales ideales que guiaron el espíritu de la arquitectura moderna, y que no ha sucumbido a los delirios vanidosos del espectáculo. Es el primer arquitecto indio en recibir el galardón y, con 90 años, es el Pritzker más anciano. La arquitectura de Doshi ha tenido como guía un juramento tomado en los inicios de su carrera profesional, el de proveer de vivienda adecuada a las clases más desfavorecidas. De él partió un profundo sentido de la responsabilidad, que ha guiado su carrera, motivándole a producir edificios que, tanto en su dimensión pública como privada, se han mantenido siempre sensibles a las dimensiones sociales, económicas y medioambientales. Su arquitectura no está exenta de un cierto sustrato subjetivo y poética, arraigado en recuerdos y evocaciones sensoriales de la infancia, que comprende su práctica de arquitectura como una prolongación de su «vida, filosofía y sueños» unida a la voluntad ética y creativa de «contribuir con algo relevante al espíritu de la disciplina». «Mi trabajo es una historia de mi vida, en constante evolución, en cambio y buscando… tratando de hallar el modo de apartarse de la función que ejerce la arquitectura y mirar solamente a la vida.»Nacido en Pune en 1927, Doshi recalca la crucial influencia que Louis Kahn y Le Corbusier, junto a quienes trabajó, ejercieron sobre él. «Sus enseñanzas me llevaron a cuestionar la identidad y me instaron a descubrir una nueva expresión regional y contemporánea para formular un hábitat sostenible y holístico», explica respecto al aprendizaje que absorbió de éste último y que le ha permitido aportar una visión contemporánea y mejor calidad a la arquitectura de su país, enriquecida además por su trabajo como urbanista y docente. Galería de arte Amdavad Ni Gufa - VSFLos rasgos que distinguen el hacer de Balkrishna Doshi son una comprensión del edificio como prolongación del cuerpo humano y su capacidad para aunar una adecuada solución funcional con una sensible elección de materiales y articulación de los espacios. Se suma a ello una excelente comprensión y aprecio de las técnicas constructivas ancestrales de su país, que ha fusionado con la artesanía local y los procesos de prefabricación, que le ha permitido desarrollar un vocabulario armónico con lo tradicional y lo contemporáneo y sus dinámicas de transformación. Indian Institute of Management - VSFSeguramente sea su propio estudio, construido en Ahmedabab en 1980 y bautizado con el vocablo sánscrito Sangath, que significa «acompañar o moverse juntos», el edificio que sintetice con mayor concreción esa visión arquitectónica: una síntesis armónica entre componentes materiales e inmateriales, diferentes cualidades de luz, de forma y usos. «Una escuela en actividad incesante, donde se aprende, se des-aprende y se re-aprende.»Cabe destacar entre su trayectoria edificios como el sobresaliente Tagore Memorial Hall (1966), Life Insurance Corporation Housing (1973), el Indian Institute of Management (1977-1992) o el organicismo de la galería de arte Amdavad Ni Gufa (1994).", "title": "Balkrishna Doshi, premio Pritzker 2018: un arquitecto de lo esencial", "url": "http://www.abc.es/cultura/abci-balkrishna-doshi-premio-pritzker-arquitectura-2018-galardon-esencial-201803071559_noticia.html", "keywords": "premio,pritzker", "date": "2018-03-07", "id": "4ccf4277d99aeb728cfc588988c026e3039c23e2", "summary": "La elección celebra una trayectoria dilatada y consistente, en la que se han materializado y hallado continuidad los principales ideales que guiaron el espíritu de la arquitectura moderna"}