{"article": "Los pilotos españoles continúan su cruzada contra las condiciones laborales del sector aeronáutico. Después de plantar cara a Ryanair, el Sindicato Español de Pilotos de Líneas Aéreas (Sepla) se enfrenta a Vueling. Con la Semana Santa y el verano a la vuelta de la esquina, Sepla asegura que la aerolínea del grupo IAG va a tener problemas para cumplir con la planificación de vuelos debido a una supuesta fuga de pilotos y apunta a una posible ola de cancelaciones como la que se produjo en el verano de 2016. Desde la aerolínea han mandado un mensaje de \"tranquilidad\" a sus trabajadores y han recordado que tienen un proceso de contratación abierto y la previsión de contratar entre 150 y 200 pilotos en los próximos meses. \"El plan de producción de la compañía para Semana Santa y verano está completado y disponemos de todos los recursos para afrontar la operación con totales garantías\", afirma Vueling en un comunicado interno al que ha tenido acceso EL ESPAÑOL. Según Sepla, las condiciones laborales por debajo de las del mercado en salario y en otro tipo de beneficios están alentando a que los pilotos busquen oportunidades en las filas de otras aerolíneas que han lanzado campañas de contratación como easyJet, Norwegian o la propia Ryanair, que ya tuvo que lidiar con su propia fuga de pilotos. El comunicado de Vueling confirma estas salidas, pero cifra en 90 pilotos en todo el año 2017, frente a los 100 que apuntan desde el sindicato. Según la aerolínea, su plantilla actual es de 1.100 pilotos y de los 2.000 aspirantes que se presentaron a la última convocatoria, tienen preseleccionados cerca de 1.000. El número definitivo que se incorpore a sus filas \"dependerá de las necesidades\". \"La situación es totalmente normal\", ha subrayado la compañía al tiempo que pedía \"responsabilidad a todos los que forman parte de Vueling\" para no alarmar innecesariamente a los clientes y accionistas ya que perjudica a la \"credibilidad de la compañía\". Fuentes consultadas por este periódico desconocen si la compañía está en negociaciones con los sindicatos y esta habría sido una forma de hacer presión. Según la información distribuida por Sepla, tienen previsto reunirse con la empresa esta semana para transmitirles su sensación de \"hartazgo y desamparo\". Más asientos para este año Con el motor turístico a pleno rendimiento, las aerolíneas europeas están reforzando su calendario de operación para la temporada estival, sumando asientos, frecuencias y dando la bienvenida a nuevos destinos. Las principales ‘low cost’ aumentarán su oferta de asientos por encima en torno a un dígito, como es el caso de Ryanair y easyJet, mientras que Vueling se plantea un aumento en torno a un 10%, según el plan de crecimiento de IAG para este año. La aerolínea ha anticipado en los últimos meses sus planes de reforzar dos de sus bases: Mallorca y Bilbao. Desde junio, operará la ruta Palma-Lisboa, con dos frecuencias semanales, una nueva conexión desde el aeropuerto mallorquín que se suma a las de A Coruña, Stutgart y Viena. Con esta ruta, la compañía oferta 30 destinos desde Son Sant Joan. Con este enlace, su oferta desde Mallorca sumará 2,4 millones de asientos entre marzo y octubre de este año, un 27% más que en 2017. Para ejecutar esta ampliación de capacidad, Vueling ha incorporado un cuarto avión basado en el aeropuerto mallorquín. Su base en Bilbao también sumará un cuarto avión este verano, lo que permitirá a la aerolínea vender un 20% más de plazas que el año anterior, hasta 1,7 millones de asientos, y sumar frecuencias a Mallorca y Menorca. Además, desde marzo, suma una nueva ruta a Lisboa que operará con dos vuelos semanales salvo entre junio y septiembre porque la saturación del aeropuerto luso les ha impedido conseguir un ‘slot’ (la franja horaria que el aeropuerto autoriza al avión para realizar el despegue y aterrizaje). La compañía también ha sumado una ruta a Jerez desde Bilbao.", "title": "Vueling niega una posible ola de cancelaciones de vuelos por falta de pilotos", "url": "https://www.elespanol.com/economia/empresas/20180307/vueling-niega-posible-cancelaciones-vuelos-falta-pilotos/290221939_0.html", "keywords": "Empresas,Vueling,Verano,SEPLA Sindicatos Pilotos Líneas Aéreas,Líneas aéreas", "date": "2018-03-07", "id": "52952ca1637e2bd8c7d62f4c718dc406cfbb1c26", "summary": "Sepla afirma que la constante salida de pilotos de la aerolínea de IAG pone en riesgo el calendario de verano. La aerolínea prevé contratar entre 150 y 200 pilotos en los próximos meses."}