{"article": "El Manchester City, con los deberes hechos en la ida, cuando venció 0-4 en tierras suizas, cayó por 1-2 contra el Basilea y, aunque aseguró su presencia en los cuartos de final, rompió una racha de 39 partidos sin conocer la derrota en el Etihad Stadium. Con cinco cambios en el once inicial respecto al equipo que venció el pasado domingo al Chelsea (1-0), Guardiola dio entrada a jóvenes como Phil Foden y a veteranos como Yaya Touré, quien disputó su séptimo partido esta temporada, para conseguir un global de 5-2 en la eliminatoria de octavos de la Champions League. Este resultado supone acabar con una racha de 39 partidos sin conocer la derrota en casa, y es que el City no caía en su estadio desde que cediese por 1-3 ante el Chelsea en diciembre de 2016. Pese a las caras nuevas, el City salió a mandar y a imponer su estilo ante un Basilea que ganaba fuerza en las gradas con unos hinchas que no dudaron en encender bengalas instantes antes del pitido inicial. El City llegaba con muchísima facilidad hasta la frontal del área, sobre todo comandados por Leroy Sané, que no tenía problemas en esquivar uno por uno a los defensas del Basilea. El alemán era la verdadera pesadilla de Marek Suchy y de Michael Lang y los burlaba con una facilidad pasmosa, tanto para dar salida hacia su pierna izquierda y buscar puerta como para ganar línea de fondo e intentar colgar balones al área. Precisamente las continuas apariciones de Sané eclipsaban el juego del joven Foden, quien fue el pasado octubre campeón del mundo sub-17 y elegido mejor jugador del torneo. Pese a que apenas gozó de oportunidades en la primera parte, Foden tuvo el honor de convertirse en el jugador inglés más joven en disputar un partido de la fase eliminatoria de la Champions League, con 17 años y 283 días. No fue de extrañar, por lo tanto, que el primer gol del partido naciese en las botas de Sané. El extremo recibió en banda izquierda, se fue hacia el interior y abrió a Bernardo Silva, quien dentro del área puso un pase raso para que Gabriel Jesús abriese la lata y convirtiese su tercer tanto en esta edición de la Champions. Parecía todo controlado para el City, esperando el Etihad otra goleada más de su equipo. No obstante, las continuas pérdidas de balón de Zinchenko y la nula aportación de Touré en las labores de destructor y creador en el centro del campo motivaron a un Basilea que dispuso de varias contragolpes peligrosos y encontró el premio en un rechace de la defensa de Manchester. En el minuto 17, Mohamed Elyounoussi recibió un rebote dentro del área y con pierna derecha fusiló a Claudio Bravo, que poco pudo hacer. Las tablas calmaron los ánimos y abrió el partido, pudiendo, antes del descanso, haberse adelantado cualquiera de los dos conjuntos. Primero falló Ilkay Gündogan delante de Tomas Vaclik y luego sería Elyounoussi, quien después de dejar atrás a Danilo, no supo definir ante Bravo. Sin nada en juego en la segunda parte, más allá del honor que suizos e ingleses quisieran mostrar, el City se contentó con el empate y dio oportunidades a otros chicos jóvenes, como el español Brahim Díaz, que disfrutó de 25 minutos en el campo y dejó varias cabalgadas interesantes. La pasividad de los de Guardiola fue castigada por el Basilea y en el minuto 71, Elyounoussi puso un balón a Lang dentro del área, para que el lateral, de primeras, fusilase a Bravo por su propio palo y dejase el 1-2 definitivo en el marcador. Con el resultado del año pasado mejorado -cayó en octavos ante el Mónaco-, el City esperará rival en cuartos de final de la Champions League en el sorteo que se celebrará el próximo 16 de marzo.", "title": "El Manchester City de Guardiola se duerme y el Basilea le gana en Champions", "url": "https://www.elespanol.com/deportes/futbol/champions-league/20180307/manchester-city-guardiola-duerme-basilea-gana-champions/290222330_0.html", "keywords": "Champions League,Fútbol,Manchester City", "date": "2018-03-07", "id": "57251164664751a71a2b1f319a9645bed63b49a2", "summary": "El conjunto suizo gana en el Etihad (1-2) tras remontar al equipo inglés, que se clasifica para cuartos de Champions haciendo bueno el 0-4 conseguido en la ida."}