{"article": "El dueño de la empresa Waiter Music, que organizó el acto de cierre de campaña del Partido Popular madrileño en el año 2007 con el concierto de Azúcar Moreno e Iguana Tango en el Palacio de los Deportes de Madrid, ha confesado este miércoles que cobró los servicios prestados con facturas falsas y en 'B' por indicación de Francisco Granados. Los servicios prestados por el empresario para el mitin de cierre de campaña en el que intervinieron Mariano Rajoy, Esperanza Aguirre y Alberto Ruiz-Gallardón habrían alcanzado los casi 50.000 euros. José Luis Huerta ha declarado en la Audiencia Nacional como investigado en el marco de la Operación Púnica. Ha reconocido que, tres años después de la celebración de ese acto, reclamó el cobro de sus servicios. Según ha contado, telefoneó a Edelmiro Galván, asesor de Granados (por entonces secretario general del PP madrileño), quien a su vez habló con éste para trasladarle que Huerta no había cobrado. El dueño de Waiter Music recibió después la llamada del exgerente del PP madrileño, Beltrán Gutiérrez, quien le indicó cómo tenía que facturar sus servicios. Según ha contado Huerta, éste le dijo que rellenara dos facturas con los conceptos \"cena\" y \"montaje Alcorcón\" para cobrar parte del dinero que le adeudaban. También le fue entregado un sobre con el resto del dinero en efectivo, ha relatado, según fuentes jurídicas. La declaración de Huerta confirma las sospechas de los investigadores del caso basadas en los correos electrónicos y facturas encontradas en un pendrive en el domicilio de Beltrán Gutiérrez. La Unidad Central Operativa (UCO) de la Guardia Civil también encontró en casa de Gutiérrez un documento denominado \"Deudas Nov. 2007\" en el que habría reflejado los montantes que el PP debía a proveedores de la campaña electoral de 2007, entre ellas la deuda contraída con el dueño de Waiter Music por el mencionado concierto. Documento encontrado por la UCO a Beltrán Gutiérrez. EL ESPAÑOL Según los documentos de los que se habrían incautado los investigadores, los gastos que se acabaron pagando a Huerta de manera irregular fueron los siguientes: 30.000 euros por el concierto de Azúcar Moreno; 15.000 euros por Iguana Tango; 250 euros de catering; 1.650 euros para vestir camerinos; 600 euros de alquiler de sonido para Azúcar Moreno; y 1.100 euros de producción. En total, 48.600 euros más IVA. José Luis Huerta, responsable de Waiter Music, está investigado en el caso Púnica por ser uno de los principales pagadores de comisiones a Francisco Granados en su época como alcalde de Valdemoro y también desde la Comunidad de Madrid a cambio de contratos. Se trata de una empresa que se dedica a organizar actividades musicales y todo tipo de actos lúdicos en municipios madrileños.", "title": "El dueño de Waiter Music confirma que el PP le pagó en 'B' un concierto de Azúcar Moreno", "url": "https://www.elespanol.com/espana/tribunales/20180307/waiter-music-confirma-pp-concierto-azucar-moreno/290222100_0.html", "keywords": "Francisco Granados,Tribunales,Audiencia Nacional,Operación Púnica", "date": "2018-03-07", "id": "5743c3ad0cdd56db5bbd6815e2427e6fbfbc3e06", "summary": "El empresario José Luis Huerta reconoce que el exgerente del PP madrileño, Beltrán Gutiérrez, le indicó que pasara facturas falsas para cobrar el evento tres años más tarde."}