{"article": "Luis de Guindos ha superado el penúltimo trámite en su carrera para llegar a la vicepresidencia del Banco Central Europeo (BCE). El órgano presidido por Mario Draghi ha dado este miércoles su visto bueno al nombramiento, pese a que inicialmente se resistía por considerar que su salto desde el ministerio de Economía de España a Fráncfort amenaza con politizar al BCE, que en teoría debe ser independiente de los Gobiernos. El dictamen coincide con el anuncio por parte del presidente del Gobierno, Mariano Rajoy, de que el sustituto de Guindos será Román Escolano. En su dictamen, el Consejo de Gobierno del BCE señala que \"no tiene ninguna objeción\" contra Guindos. \"Es una persona de reconocido prestigio y con experiencia profesional en asuntos monetarios o bancarios tal y como requiere el Tratado de la UE\", ha dicho el BCE en un breve comunicado en el que no aporta más precisiones. En su última comparecencia ante la Eurocámara el pasado 26 de febrero, Draghi minimizó el riesgo de politización del BCE por el nombramiento del hasta ahora ministro español como su número dos. \"La independencia del BCE está consagrada en el Tratado y quedará protegida más allá del perfil de cualquier candidato\", adujo. En su equipo explican que el nombramiento del español enriquece la variedad de perfiles profesionales representados en el directorio del BCE y que su falta de experiencia en política monetaria se compensa con sus conocimientos de política económica. El dictamen del Banco Central Europeo, al igual que el realizado previamente por la Eurocámara, no es vinculante. Los jefes de Estado y de Gobierno nombrarán definitivamente a Guindos como vicepresidente en la cumbre del próximo 22 de marzo. El español sustituirá al portugués Vítor Constâncio a partir del 1 de junio para un mandato no renovable de ocho años. En Fráncfort cobrará un salario de 334.080 euros al año (cinco veces más que como ministro), más una ayuda para su vivienda. Será el escudero de Mario Draghi en las ruedas de prensa del BCE cada seis semanas para anunciar las decisiones de política monetaria y, si no hay cambio en el reparto de tareas, se encargará además específicamente de las áreas de Estudios y de Política Macroprudencial y Estabilidad Financiera, es decir, de regulación de los bancos.", "title": "El BCE da su visto bueno al nombramiento de Guindos como vicepresidente", "url": "https://www.elespanol.com/mundo/europa/20180307/bce-da-visto-bueno-nombramiento-guindos-vicepresidente/290222159_0.html", "keywords": "BCE,Mariano Rajoy Brey,Luis de Guindos,Europa,Mario Draghi", "date": "2018-03-07", "id": "57c78785c0d443da20467768a2c70f6dd2a074c0", "summary": "Considera que cumple los requisitos exigidos por el Tratado para acceder al cargo."}