{"article": "MADRIDActualizado:08/05/2018 21:57hAntes que los carteles de San Isidro viesen la luz fueron premiados Gonzalo Caballero, un trofeo a los valores humanos que dedicó a su padre en un emotivo y duro homenaje a todos los héroes que luchan contra el cáncer: \"Juntos somos invencibles\". Pero tras esas palabras vino un tremendo \"zasca\" al empresario, Simón Casas, y, por su ausencia en San Isidro, devolvió el premio a la mejor estocada que consiguió el pasado año. \"Siempre había oído que los premios servían\". Habló también de \"inteligencia y cojones, para matar un toro con un muslo abierto, estar meses en un hospital, enterrar a mi padre, matar esas cuatro corridas [las que le ofrecían] cuando sea figura del toreo y no por imposición...\" Y acabó con una alusión a la libertad y la rebeldía, \"virtud original del hombre\".También fue galardonada la rejoneadora Lea Vicens: \"Siendo mujer nunca he vivido una falta de respeto en este mundo del toro, y aquí no no hay hombres ni mujeres, hay toreros. Y yo me siento torero\".El trofeo a la ganadería fue para Victorino Martín: \"Para mí es un honor estar aquí, donde esta representada toda la sociedad española\". Y recordó a su padre en una vida, \"una carrera de relevos, con responsasiblidades, tenemos una expresión cultural y popular única de la que tenemos que estar orgullosísimos\".El Juli recibió un reconocimiento en su 20 aniversario: \"Veinte años no es nada, que dice la canción, pero también es mucho, muchos aciertos, errores, triunfos, fracasos, me siento orgulloso de pertenecer a la profesión más honrosa del mundo y de pisar Madrid\". La maestría de Enrique Ponce fue distinguida. \"Quiero agradecer la presencia en especial de Su Majestad el Rey y la Infanta Elena, que no solo demuestran su afición por los toros, sino su implicación. Hace unos días en ABC se le entregaba un premio por su apoyo incodicional. Gracias\", dijo la figura valenciana. \"Felicito a la empresa por reunir a tanta gente de la sociedad española y dar importancia a la presentación de estos carteles. He llegado a la conclusió de que es lo que soy y lo que siento, soy torero y moriré torero. Me siento orgulloso de ser torero y me siento feliz de que ustedes lleven la cabeza bien alta por esta afición\".", "title": "Gonzalo Caballero devuelve el premio a la mejor estocada por no estar en San Isidro", "url": "http://www.abc.es/cultura/toros/abci-gonzalo-caballero-devuelve-premio-simon-casas-no-estar-san-isidro-201803072056_noticia.html", "keywords": "gonzalo,premio,devuelve,simon,caballero", "date": "2018-03-07", "id": "5bf58bdd91fcf23f7565ddec1352c8e60cbf9e7c", "summary": "Ponce, El Juli, Victorino y Lea Vicens fueron galardonados"}