{"article": "MadridActualizado:07/03/2018 12:54hLas familias de personas desaparecidas, cuyos casos se prolongan en el tiempo, viven como si hubieran sido condenados a cadena perpetua. La frase es del padre de María Teresa Jimémez, cuyo rastro se perdió en Motril en el año 2000 y hasta hoy. El suyo es una de los 6.053 denuncias por desaparición que permanecen activas, de las que 245 se califican como de alto riesgo. Son los datos que ha avanzado el ministro del Interior, Juan Ignacio Zoido, que se ha trasladado a Almería para reunirse con los padres de Gabriel Cruz, el pequeño de ocho años cuya pista se perdió hace ocho días en Las Hortichuelas (Níjar) y al que se busca con todos los medios posibles. Zoido también ha querido poner nombres y apellidos a la frialdad de los datos, unos datos hasta hace poco enterrados en los archivos y de difícil contraste. El Centro Nacional de Desaparecidos, creado el pasado julio, ha sido la primera semilla para paliar esa injusticia con miles de familias. Pero las cifras siguen siendo angustiosas, sobre todo las que se refieren a menores. De las más de 6.000 denuncias activas -el resto de señalamientos que había desde 2010 hasta un total de 146.042 denuncias han sido cesados porque se ha localizado a esas miles de personas-, el 37, 5 corresponden a menores . No obstante, son doce los casos de niños de alto riesgo, entre ellos el de Gabriel. Una desaparición se considera de alto riesgo cuando afecta a menores -salvo fugas evidentes de centros de internamiento o de menores- y las que siendo la persona mayor de edad apuntan a que ha sido forzada (indicios de secuestro, no llegada a un destino sin explicación, sin efectos personales o abandono de un coche sin razón aparente). Las provincias donde hay más denuncias activas son Cádiz (1.517), Granada (655), Barcelona (362), Málaga (301) y Madrid (281). Las que tienen más casos de alto riesgo son Barcelona (25), Las Palmas, Baleares, Murcia y Málaga. El 42 por ciento de las denuncias corresponden a mujeres. La búsqueda de Diana Quer, fue una de las cesadas porque se encontró su cadáver el último día del año. En los últimos días se ha reabierto el caso de Sonia Iglesias, desaparecida en Pontevedra en 2010 y el de María Piedad, cuyo rastro se perdió cuatro meses depués del de Sonia en Boadilla del Monte (Madrid) . Su pareja se suicidó.", "title": "Seis mil personas siguen desaparecidas en España y 245 casos son de alto riesgo", "url": "http://www.abc.es/espana/abci-seis-personas-siguen-desaparecidas-espana-y-245-casos-alto-riesgo-201803071254_noticia.html", "keywords": "seis,siguen,personas,desaparecidas,espana", "date": "2018-03-07", "id": "5cf7e46ff2e5b975f447ee1b3dbd4b7e2e204064", "summary": "El 37 por ciento corresponden a menores; doce niños concitan la preocupación, entre los que está el pequeño Gabriel Cruz"}