{"article": "“Un cliente me dijo el otro día que iba a ir incómodo con una mujer conduciendo y me pidió bajarse del taxi”. “A mi me pidió que le llevara donde hay chicas malas, y le dije que esas están el hospital. ¡Que me diga claramente dónde quiere ir!”. Son vivencias escuchadas al vuelo entre un grupo de medio centenar de mujeres taxistas que se han reunido este miércoles para debatir sobre el papel de la mujer en un sector eminentemente ligado a los hombres. Todas ellas coinciden en un punto: “estamos orgullosas de ser taxistas”, pero lamentan que todavía la igualdad esté muy lejos de conseguirse. Basta con fijarse en los datos. De las 70.000 licencias que hay en España, tan sólo el 5% están en manos de una mujer. Y eso que las cifras se han incrementado gracias a la crisis económica. Lo explica la directora de marketing de Mytaxi, Sandra Sancho, aprovechando que la empresa ha elaborado un estudio sobre el papel de las mujeres en el taxi. Un estudio que refleja que el 42% de las mujeres eligen el taxi por considerar que les da una gran flexibilidad horaria, y también por motivos económicos. Esto supone que “el taxi se haya convertido en una herramienta perfecta para la conciliación económica y familiar”. Entrada igualitaria Además, a la hora de entrar es un sector bastante igualitario: \"Presenta igualdad de oportunidades. Todos ganan lo mismo y dependen de uno mismo para conseguir más o menos ingresos\", explica la directora de marketing de Mytaxi. Un colectivo, el de la mujer, que se ha ido incorporando al taxi tras haber ejercido otras profesiones en el 95% de los casos. Es el caso, por ejemplo, de algunas de las presentes en esa reunión de la que hablamos, donde había empresarias, administrativas, arquitectas y financieras, entre otras profesiones. Y aunque su presencia es mayor, parece que todavía “soprende que recoja una mujer al cliente”, dicen algunas. Un coloquio en el que las taxistas expresaban sus preocupaciones en torno al sector. Como decía María, uno de los principales problemas que hay es la igualdad en torno “a la representación de la mujer”. Con diez años en el gremio, esta taxista reclama a las federaciones y asociaciones del taxi que aumenten la presencia femenina en sus cuadros directivos. “Son todos hombres en su mayor parte. Creo que todavía queda mucho por hacer”, sentencia. No sin antes lamentar, junto a otras compañeras, las actitudes de algunos hombres cuando se encuentran con una mujer al volante de un taxi. “El problema está, sobre todo, cuando llevan un par de copas”, afirma rotunda Sonia. “La forma de hablar que tienen, se envalentonan mucho más. Lo notas que se pasan un poco más cuando eres mujer”. Seguridad de la emisora Una afirmación en la que coincidieron buena parte de sus compañeras, quienes reconocen que la noche es el momento más duro para ellas. “En esos horarios es lo que hay”, explican, y no queda más remedio que trabajar con ellos. Aunque, eso sí, reconocen que prefieren priorizar los clientes de emisoras o los de apps como Mytaxi por la seguridad que les aporta que el cliente esté totalmente identificado. “Aún así hay algunos que se pasan, explicaba María. El otro día un cliente de Mytaxi se pasó toda la mañana llamándome desde distintos teléfonos y con número oculto porque le había colgado el teléfono después de ponerse súper agresivo porque le llamé para decirle que no llegaba a recogerle, y que era mejor que pidiera otro servicio”. Todas coinciden en que todavía hay mucha gente que se sorprende cuando las ve al volante. “Y eso que ellas suelen empatizar más con los clientes, conocen mejor sus necesidades y son capaces de generar una relación más cordial con ellos”, explica Sancho. El papel del cliente ¿Y qué esperan ellas del cliente? Pues básicamente “que se comporte como tal”, claman. Otra pide turno de palabra para explicar que muchos hombre deben entender que “no estamos aquí para ligar”, y que el hecho de mantener una conversación es una mera cuestión de “cortesía”. “¡Por eso yo no doy pie, a no ser que ellos lo hagan!”, dice otra. Y todo por no hablar de la educación de algunos clientes. Hombres y mujeres, aclaran. “Muchos se montan mirando el móvil y no te dicen ni los buenos días”. Sea como sea ellas no se arrepienten. Una de ellas, Lola, lleva un año en el taxi y reconoce que “me ha solucionado la vida” tras quedarse en el paro con 55 años y haberse reinventado en distintas ocasiones: ama de casa, llevar la administración de una empresa de construcción, auxiliar de enfermería, cocinera... Una vida compleja que ha terminado poniéndola al volante de un taxi. Son vivencias, experiencias y opiniones sobre el comportamiento de los hombres cuando se enfrentan al servicio del taxi. No son todos, pero sí algunos. Una minoría, seguramente, pero suficiente para darse cuenta de que todavía queda mucho camino por andar en el taxi para que las mujeres consigan la igualdad.", "title": "Hablan las mujeres taxistas: “No estamos aquí para ligar”", "url": "https://www.elespanol.com/economia/empresas/20180307/mujeres-taxistas-no-ligar/290221732_0.html", "keywords": "Taxis,Día Internacional de la Mujer,Machismo,Empresas", "date": "2018-03-07", "id": "5f266c29b4635768894f989a8029d56a1b770c3c", "summary": "Solo el 5% de las 70.000 licencias que hay en España están en manos de mujeres y la cifra ha aumentado debido a la crisis. Ellas eligen el taxi por la flexibilidad de horarios y por motivos económicos."}