{"article": "Societat Civil Catalana, la asociación no independentista que en octubre sacó a la calle a cientos de miles de personas en Barcelona, vuelve a la calle. Será el próximo domingo 18 de marzo en la capital catalana, según ha anunciado la asociación esta mañana tras una reunión de su presidente, José Rosiñol, con el líder del PSC, Miquel Iceta. Societat Civil ha mantenido en los últimos meses intensos contactos con líderes institucionales, incluyendo a Mariano Rajoy, con quien se reunió en el Palacio de la Moncloa, la presidenta de Andalucía, Susana Díaz, o el de Ciudadanos, Albert Rivera. Sin embargo, desde las dos históricas manifestaciones de octubre, la asociación no había salido a la calle. No lo hizo por respeto a las elecciones del 21 de diciembre, en las que la plataforma aseguró no querer incidir, y luego por la celebración del Mobile World Congress, que les llevó a suspender una iniciativa prevista. Las marchas del 8 y el 30 de octubre no tuvieron precendentes en Cataluña. Nunca se habían visto tantos catalanes con banderas de España en el centro de Barcelona, donde abundan las enseñas independentistas. La del 8 de octubre, una semana después del referéndum ilegal del 1 de octubre, congregó a casi un millón de personas, según la organización, o 350.000, según los cálculos de la Guardia Urbana. Concentración el 17 en Madrid Discursos como el de Josep Borrell fueron celebrados por partidos y ciudadanos no independentistas. La ausencia de esta asociación no ha impedido que se celebrasen otras marchas, el día de la Constitución o este domingo, convocada por la plataforma en defensa de Tabarnia, aunque con menor asistencia. Discurso de Borrell en la manifestación de Barcelona La marcha, por las calles del centro de Barcelona, llegará unas horas después de una concentración impulsada por la asociación en Madrid, el sábado 17 de marzo. Según informó EL ESPAÑOL, para esa concentración se hará un llamamiento a que la ciudadanía de Madrid engalane sus balcones con la bandera catalana, la senyera, de rango oficial, en contraposición a la estelada, con una estrella, reivindicada por los independentistas.", "title": "Societat Civil vuelve a la calle con una gran manifestación el 18 de marzo en Barcelona", "url": "https://www.elespanol.com/espana/20180307/societat-civil-vuelve-calle-manifestacion-marzo-barcelona/290221563_0.html", "keywords": "España,Societat Civil Catalana,Independentismo,Barcelona", "date": "2018-03-07", "id": "60dd8f50d4e74cbb9ebe18becfb4a09fae49e33a", "summary": "La asociación no independentista fue la impulsora de las dos concentraciones masivas de octubre. El día anterior, 17 de marzo, mantiene convocada otra en Madrid. "}