{"article": "Hasta el momento el silencio ha reinado en torno a Paula Echevarría (40 años) y Miguel Torres (32), ninguna de las partes ha querido hablar acerca de esa relación sentimental que, a todas luces, mantienen. Ellos callan y todos saben lo que hay. Sin embargo, ha sido la propia actriz de Velvet quien se ha sincerado sobre esta nueva ilusión que ha llegado a su vida. \"Solo te voy a decir una cosa: No me tengo que esconder y si me pillan, pues me han pillado\", aseguró la todavía mujer de David Bustamante (35) en la gala de los Fotogramas de Plata. Unas palabras que cobran fuerza después de su última cita romántica en la calle Génova. Según ha publicado la revista Diez Minutos, por fin Echevarría ha hablado desde el corazón y ha relajado sus reservas acerca del nuevo hombre que existe en su vida. A la puntualización de la citada revista sobre la gran belleza de Miguel Torres, Paula se limita a asegurar: \"Sí, pero todavía es más guapo por dentro\". Teniendo en cuenta el hermetismo que ha sobrevolado en sus furtivos y huidizos encuentros, esta podría entenderse como una declaración de amor. Está feliz y no duda en rematar su confesión: \"Porque si quiero que no nos pillen, te aseguro que me escondería\". Paula Echevarría y Miguel Torres en su última quedada. Lo cierto es que la actriz y el futbolista hacen todo lo posible por pasar el mayor tiempo juntos. Sin ir más lejos, en la última quedada que hicieron en Madrid a principios de semana estuvieron diez horas en la intimidad de una habitación. Siempre que sus compromisos profesionales se lo permiten, optan por verse. Según se desveló en El Programa de Ana Rosa, el deportista viaja con frecuencia a Madrid, aunque solo sea para estar con Paula 24 horas. Paula y Miguel se vieron por primera vez hace ocho años, durante la grabación del videoclip A contracorriente de Bustamante, en el que el deportista hacía de novio de la asturiana. Paradojas del destino, en aquella grabación el que se llevaba el amor de Paula era el cántabro; ahora, las tornas han dado un vuelco. Pese a que la pasión entre ellos parece evidente, tanto Paula como Miguel se están tomando esta relación con calma y cautela, ya que la asturiana todavía tiene que solucionar algunas cosas personales antes de sumergirse de lleno en esta incipiente relación. Entre ellas, el divorcio del cantante y la custodia compartida de la pequeña Daniela. [Más información: Así es el apartamento de lujo donde Paula Echevarría y Miguel Torres han tenido su último encuentro]", "title": "Primeras palabras de Paula Echevarría sobre Miguel Torres: \"Es más guapo por dentro\"", "url": "https://www.elespanol.com/corazon/famosos/20180307/primeras-palabras-paula-echevarria-miguel-torres-dentro/290221554_0.html", "keywords": "Amor,Relaciones de pareja,Famosos,David Bustamante,Paula Echevarría,Miguel Torres", "date": "2018-03-07", "id": "6150a996a9a4214ec88151d5f133f58d29491e15", "summary": "La intérprete ha roto su silencio por primera vez sobre su relación con el futbolista del Málaga. Asegura que ella no se esconde y que \"si me pillan, pues me han pillado\". "}