{"article": "No esperen aquí un discurso sobre el orgullo de mi género con puñetazos en el pecho. No me siento en absoluto orgulloso ni de los privilegios que he tenido a lo largo de mi vida por ser hombre ni de las veces que me he aprovechado de ellos. No hablaré de esos valores supuestamente ‘cojonudos’ frente al ‘coñazo’ de ellas. Esa valentía aguerrida que se nos presupone a los hombres. Esa supuesta nobleza de los tíos, que vamos de frente. Solo otro testimonio más, sin ánimo de protagonizar nada, de lo que soy y he sido, de lo que quiero ser, de lo que gracias a la lucha feminista he aprendido.Como a muchos hombres de mi edad –42 años–, me educaron fuera de la caspa en la que vivió la generación de mis padres y mis abuelos. Nadie me enseñó jamás que las mujeres tenían menos derechos, o que eran inferiores, o que tenían que estar en la cocina, o que eran ellas quienes debían ocuparse de la casa. Nos sentíamos vacunados del machismo porque, por supuesto, no pensábamos esas cosas, aunque alguno entre cervezas bromeara con ellas –mientras todos reíamos la gracia–. El machismo era cosa de nuestros abuelos, que se quedaban sentados en la mesa mientras las mujeres fregaban. Estudié en una facultad, la de periodismo, donde había más mujeres que hombres. Jamás me habría reconocido como machista. Para mí y para muchos hombres de mi generación, el machismo era una rémora del pasado donde no nos sentíamos reflejados. Machistas eran esos cavernícolas que piropean a las chicas en la calle y no saben ni hacerse la cama. Los que pegan, matan y violan a las mujeres. Machistas eran ellos y no nosotros. Gracias en gran medida a mis compañeras de eldiario.es, he aprendido que todo esto no era cierto. Que en el día a día hay aún mil situaciones donde los hombres no estamos a la altura. Que incluso en una redacción como eldiario.es, que está sinceramente comprometida con esta causa, aún nos queda mucho por hacer. Que el machismo impregna nuestra vida cotidiana. Está en el aire que respiramos.Recuerdo cuando Barbijaputa nos propuso hace tres años escribir dos veces por semana de feminismo. Mi primera reacción fue pensar que a los pocos artículos se agotaría el tema. ¿De verdad da para tanto el feminismo? Qué equivocado estaba.Hace unas semanas estuve en una entrega de premios empresariales. Más de dos centenares de hombres de corbata, apenas una treintena de mujeres, la mayoría de ellas como camareras o azafatas. Pero lo que me llamó la atención no fue la escasa presencia femenina y cuáles eran sus roles. Lo peor fue darme cuenta de que en realidad no debería escandalizarme tanto porque llevo años y años acudiendo a eventos así, a entregas de premios así, a conferencias así, a tertulias así, a reuniones de trabajo así. Y hasta hace demasiado poco ni siquiera me daba cuenta cuando ocurría. Era lo normal, o eso me parecía.Hace un año me matriculé en una escuela de negocios para, entre otras cosas, aprender, por fin, a leer un balance. Dan tres cursos: uno para jóvenes, otro para gente de mi generación, otro para directivos veteranos de más de cincuenta años. En el curso para veinteañeros, hay paridad –como la había en mi facultad de periodismo–. En el que yo estudié, había apenas un 10% de mujeres. En el de los veteranos, solo tres de medio centenar. Ellas apenas llegan a esos cargos directivos. Mi generación pensaba que había igualdad de oportunidades, y era mentira.Yo también soy machista porque he juzgado a las mujeres por su físico. Porque he callado demasadas veces ante comportamientos machistas. Porque cuando fundamos eldiario.es, éramos 12 personas trabajando en la redacción: nueve hombres y tres mujeres, y ni una sola de ellas era jefa. Porque hasta hace muy poco teníamos una sección de opinión donde las firmas femeninas eran siempre minoría. Porque el primer consejo de administración de eldiario.es era exclusivamente masculino, como un club inglés, como el Gobierno de Irán, como una cofradía. Como esos sitios donde nadie se sentía machista porque el machismo era otra cosa.Hoy el consejo de administración de eldiario.es es paritario. Las reuniones de jefes y jefas de redacción no parecen un club de señores barbudos, aunque aún sean demasiado masculinas. La sección de opinión está casi equilibrada. Hemos salido de la Edad Media, pero eso no significa que no nos quede muchísimo trabajo por delante. Este 8 de marzo las trabajadoras de eldiario.es hacen huelga, y sus reivindicaciones no son solo por lo que ocurre fuera de nuestra oficina. También se quejan de que en eldiario.es tenemos que mirarnos lo que hacemos y mejorar muchas cosas. Y tienen razón.Yo no quiero seguir siendo machista y por eso intento corregirlo y combatirlo, como haría con cualquier otra enfermedad crónica que hubiese heredado. He aprendido que si nunca he tenido miedo a ser violado es porque soy un hombre. Que si nunca me preguntaron en una entrevista de trabajo si pensaba tener hijos es porque soy un hombre. Que si no me perjudicó en mi carrera ser padre es porque soy un hombre. Que nadie ha pensado jamás que mis ascensos se debían a con quién me acostaba. Soy un hombre, un hombre que se pensaba que el machismo eran los otros.También he aprendido, y a veces me ha costado, que las mujeres que denuncian el machismo ni son mi enemigo ni van contra mí. Que cuando denuncian que tienen miedo a ser violadas no están señalándome con el dedo ni acusándome de violador. Que cuando piden romper el techo de cristal solo exigen lo que es justo. Que cuando critican que incluso los hombres que pensábamos que no éramos machistas tenemos que hablar menos y escuchar más, también tienen razón. Que el feminismo también es una tarea para los hombres. Que podemos ser feministas sin ser mujeres igual que debemos combatir el racismo aquellos que no estamos discriminados.Hay mil motivos para esta huelga. Me quedo solo con uno. Que ellas lo han decidido.", "title": "Yo también soy machista", "url": "https://www.eldiario.es/escolar/machista_6_747585287.html", "keywords": "machista", "date": "2018-03-07", "id": "6418a60af521a35166e603c86fdd5ab95a0d243b", "summary": "Para muchos hombres de mi generación, el machismo era una rémora del pasado donde no nos reconocíamos. Machistas eran esos cavernícolas que piropean a las chicas y no saben ni hacerse la cama. Los que pegan, matan y violan a las mujeres. Machistas eran ellos y no nosotrosGracias en gran medida a mis compañeras de eldiario.es, he aprendido que todo esto no era cierto. Que en el día a día hay aún mil situaciones donde los hombres no estamos a la altura"}