{"article": "La Audiencia Nacional continúa su investigación sobre la última ampliación de capital de Urbas. En concreto, analiza si las tasaciones de los activos aportados fueron ‘infladas’ por parte de la directiva de la inmobiliaria. Unos títulos que están pendientes de admisión a cotizar, y que podrían empezar a hacerlo en las próximas semanas. Según ha podido saber EL ESPAÑOL la Comisión Nacional del Mercado de Valores (CNMV) ha enviado una carta al juzgado de Fernando Andreu para comunicarle que “el órgano competente debería proceder a la admisión a cotización en los próximos días”. La misiva, fechada con registro de entrada en la Audiencia Nacional el 17 de enero, explica que “no existen razones adicionales que justifiquen una demora en la admisión a cotización referida vinculada a esta causa”. De hecho, considera que esa decisión es “compatible con el embargo acordado” en el auto emitido por el juez el pasado 26 de diciembre sobre esas acciones de Urbas. Sospecha de fraude Se trata de las acciones de la última ampliación de capital acordada en el año 2015. El importe de la misma era de 384 millones de euros, que fueron aportados mediante activos procedentes de Aldira Inversiones Inmobiliarias. Según el fiscal, esos activos fueron ‘inflados’ y la valoración no se ajusta a la realidad. En concreto, el auto emitido por el juez en la apertura de investigación señalaba que “reflejan unas plusvalías totalmente injustificadas que desvirtuaban el sentido de la operación”. Todo sobre la base de un informe elaborado por la Oficina Nacional de Investigación del Fraude (ONIF) y de la Intervención General del Estado (IGAE) con la ayuda de la Agencia Tributaria (AEAT). Según su valoración los activos aportados a Aldira Inversiones en la ampliación de capital tenían una valoración de 28,06 millones frente a los 174 millones en los que fueron estimados en 2015 por parte del tasador CB Richard Ellis y ratificado por el experto independiente, Grant Thornton. Unas sospechas que provocaron la suspensión de la cotización de la inmobiliaria que preside Juan Antonio Ibáñez, y que concluyó el pasado 28 de diciembre. La CNMV estimó que la compañía debía volver al mercado tras haber recibido las aclaraciones pertinentes por parte de la compañía. Las aclaraciones En concreto, la inmobiliaria explicaba que la diferencia entre sus expertos independientes y los de la AEAT estaba en la edificabilidad, que era muy inferior en el segundo informe; algo que conllevaría unos ingresos de casi 300 millones de euros menos. No sólo eso, es que -además- Urbas tuvo que presentar -a CNMV y al juez- nuevos informes de tasación independiente que reflejan una revalorización cercana a los 20 millones de euros. Documentos elaborados por tasadores independientes: Instituto de Valoraciones y Arquia. Se da, por tanto, un paso más en la situación de Urbas en el plano mercantil, que no influye en el proceso penal que se dirige contra sus directivos por un presunto delito de estafa, entre otros. Ningún miembro de la inmobiliaria ha querido hacer comentarios a esta información, como tampoco han querido confirmar los rumores que apuntan a que asesores externos a la inmobiliaria podrían estar preparando ya el cuaderno de admisión a trámite de los títulos procedentes de la ampliación de capital.", "title": "Giro en el caso Urbas: la CNMV admitirá a cotizar las acciones que investiga la Audiencia", "url": "https://www.elespanol.com/economia/empresas/20180307/giro-urbas-cnmv-admitira-acciones-investiga-audiencia/289972069_0.html", "keywords": "URBAS,Inmobiliarias,Audiencia Nacional,Empresas", "date": "2018-03-07", "id": "6a410bc1da17de70cb65c1ba30626068fc5a4d9a", "summary": "El presidente de la inmobiliaria, Juan Antonio Ibáñez, y parte de su directiva son investigados por un presunto delito de estafa. "}