{"article": "¿Puede Jordi Sánchez gobernar la Generalitat de Cataluña desde prisión? La ley, al menos, le reconoce esa posibilidad. Sánchez es el candidato a la investidura propuesto por el presidente del Parlament, Roger Torrent. El ex líder de la Assemblea Nacional Catalana (ANC) se encuentra en prisión provisional, pero no está inhabilitado para ejercer cargo público. Los responsables políticos del proceso soberanista serán inhabilitados cuando haya auto de procesamiento. Pero mientras llega ese momento, Sánchez reúne las condiciones para ser president desde el punto de visto jurídico. Y además hay un precedente. Se trata de Marcos Martínez Barzón, que ejerció la presidencia de la Diputación de León y la alcaldía del municipio de Cuadros desde prisión durante diez días. Martínez Barzón fue la persona que el PP puso al frente de la institución leonesa tras el asesinato de Isabel Carrasco en mayo del 2014. Firmó su dimisión desde prisión Martínez Barzón ingresó en prisión provisional el 31 de octubre del 2014 por su implicación en la trama Púnica, pero se negó a dejar sus cargos. La situación llegó a ser tan kafkiana que el PP promovió sendas mociones de censura para desbancarle tanto de la Diputación como de la alcaldía y expulsarle del partido. Los concejales populares de Cuadros, una localidad de 2.000 habitantes, se negaron a firmar la moción. Martínez Barzón acabó cediendo, se dio de baja del PP y firmó su dimisión desde la cárcel el 10 de noviembre de aquel año. No consta que tomase decisión ejecutiva alguna en prisión. Mantuvo sus respectivas actas de diputado y concejal como no adscrito. El caso de Martínez Barzón, hoy enterrado y superado por Cataluña, es recordado como una anécdota porque no tuvo consecuencias y apenas duró una semana, pero en su momento abrió un debate nacional sobre las posibilidades de ejercer un cargo desde prisión. La ley no prohíbe a una persona imputada desempeñar su cargo. Pero la realidad es que sus sus comunicaciones están limitadas más allá de su abogado defensor, no puede asistir a reuniones ni actos, no puede despachar asuntos con normalidad, ni hablar libremente por teléfono. Procesado por la trama Púnica Eloy Velasco, anterior instructor del caso Púnica, dictó auto de procesamiento contra Martínez Barzón en noviembre del 2016. El juez consideró que el ex dirigente popular pagó con dinero público los informes reputacionales que elaboraba del empresario informático, también imputado en la trama, Alejandro de Pedro. Según el auto, los informes no se facturaban y se costeaban mediante la inserción de banners publicitarios en una serie de medios digitales de Alejandro de Pedro con muy pocos seguidores (León Actualidad, Noticias Ponferrada, Astorga Actualidad y Ahora Cistierna). Estos diarios en realidad no tenían periodistas trabajando sino que se alimentaban con notas que facilitaba el gabinete de prensa de la Diputación al propio De Pedro. EL ESPAÑOL ha tratado sin éxito de ponerse en contacto con Martínez Barzón. Catalá dice que Llarena decidirá con total independencia sobre Jordi Sánchez Sánchez, encausado por delitos de rebelión o sedición y en prisión por riesgo de reiteración delictiva, tiene la dificultad añadida de una investidura que todavía no se ha producido y que es una incógnita si llegará a suspenderse como ocurrió con la de Carles Puigdemont. El ex presidente de la ANC ha pedido al juez Pablo Llarena salir de prisión para asistir al pleno de investidura, convocada el próximo lunes 12 de marzo. Lo esperado es que el Tribunal Supremo deniegue el permiso. Y la doctrina del Tribunal Constitucional indica que el debate solo se puede celebrar con la presencia física del candidato. El precedente de Yoldi Los jueces consideran, tal y como publicó EL ESPAÑOL, que el precedente de Juan Carlos Yoldi es inaplicable porque es muy diferente. Yoldi, preso preventivo por pertenencia a ETA cuando fue propuesto candidato a lehendakari por Herri Batasuna en 1987, fue autorizado a acudir desde la cárcel al Parlamento vasco con el fin de participar en la sesión de investidura. \"Pero es que él nunca tuvo opciones de ser elegido\", dijeron varias fuentes consultadas. El Gobierno estima además que es inviable ser presidente del Govern y estar en prisión. El ministro de Justicia, Rafael Catalá, dijo la semana pasada que no veía “lógica” la candidatura de Sánchez. Y que el problema no es sólo que asista a la investidura, sino que se trata de ejercer el cargo. Algo que es imposible desde la cárcel.", "title": "Marcos Martínez, espejo de Jordi Sánchez: el único presidente que gobernó desde prisión", "url": "https://www.elespanol.com/espana/politica/20180307/marcos-martinez-jordi-sanchez-presidente-goberno-prision/289972148_0.html", "keywords": "Cataluña,Jordi Sànchez i Picanyol,Política,Debate de Investidura,Desafío soberanista,Operación Púnica", "date": "2018-03-07", "id": "6a4bf741f109c8781b816d2fb25b8d99ee1a18c0", "summary": "El ex dirigente del PP aguantó diez días al frente de la Diputación de León mientras estaba encarcelado por la trama Púnica."}