{"article": "Navarra ocupa el tercer lugar entre las comunidades autónomas donde se produce una mayor brecha salarial entre mujeres y hombres. El sueldo de las mujeres medido de forma anual debería incrementarse en casi un 40% para poder igualar el que cobran los hombres en un año. La denuncia, formulada en el Parlamento por la secretaria de Mujer, Igualdad y Juventud de CCOO, se hace pública el mismo día que el Gobierno lanza campanas al vuelo apoyando las movilizaciones convocadas para el Día Internacional de la Mujer y anuncia nuevas iniciativas por la igualdad de género. “La situación socio laboral sigue siendo extraordinariamente precaria, con mayor segregación ocupacional, desempleo, brecha salarial, persistencia del techo de cristal, déficit en conciliación y corresponsabildidad”, señala contreras. Y apunta con el dedo las causas de esta situación: “La insuficiencia e ineficacia de las políticas para combatir el grave problema de la discriminación laboral de las mujeres”.Por ejemplo, ha concretado, de las 280.200 personas ocupadas en Navarra, solo 62.000 estarían cubiertas por un plan de igualdad en su empresa. Por eso, recalca, “los planes de igualdad de las empresas de más de 250 trabajadores que deben ser aprobados por ley son un medio importante para la consecución de la igualdad”. “El primer elemento de discriminación es la desigualdad en el acceso al empleo”, ha advertido antes de señalar que ha la tasa de actividad de las mujeres es del 54,01%, frente al 63,84% de los hombres, lo que supone una brecha de género de más de 9 puntos.También ha criticado que las mujeres tienen una tasa de paro 3,85 puntos superior a la del sector masculino y las “altas tasas de temporalidad”, una situación “mayoritariamente involuntaria y que esconde una realidad injusta”.“La principal causa es la conciliación de la vida laboral y familiar”, ha subrayado Contreras, que ha trasladado que el 28,3 % de las mujeres trabaja a jornada parcial mientras que el porcentaje se reduce al 5,5% en el caso de los hombres, conformándose así una brecha de 22,8 puntos. En este sentido, ha denunciado que de las 47.200 personas que trabajan a jornada parcial, 37.400 son mujeres, lo que implica que 8 contratos de cada 10 son femeninos.Contreras ha abogado por “romper la segregación en el mercado de trabajo e incidir en la negociación colectiva para eliminar las discriminaciones en las empresas”, aunque ha lamentado que “falta voluntad política para revertir esta situación”.", "title": "Navarra se mantiene como tercera comunidad con mayor brecha salarial entre mujeres y hombres", "url": "https://www.eldiario.es/norte/navarra/Navarra-mantiene-tercera-comunidad-salarial_0_747526336.html", "keywords": "tercera,Navarra,mantiene,comunidad,salarial", "date": "2018-03-07", "id": "6bd0169aa973e8b5ce77d553b17ae3471fc47780", "summary": "Un estudio de CCOO califica de “extraordinariamente precaria” la situación socio laboral de las mujeres en la Comunidad foral"}