{"article": "La vida sigue igual en el Real Madrid. Cuando todos avecinaban su derrota, los blancos remontaron hasta a su propio camino de la temporada y demostraron otro año más, y eso que ya van tres Copas de Europa en los últimos cuatro años, qué es la Champions League. La competición se explica viendo al Real Madrid. La exhibición en París, con una victoria sobre el PSG merecida y hasta corta, enseñó otra vez al mundo lo que es el Real Madrid. El equipo de Zidane caerá alguna vez, eso sería lo más lógico en un deporte en el que se pierde mucho más que se gana, pero lo que es seguro es que no cayó en París como la mayoría esperaban. Hizo lo contrario. Bailó sobre el Parque de los Príncipes y apagó el fuego que solo los ultras, auspiciados por el propio PSG, crearon en el partido. Fue todo humo, como el proyecto multimillonario que le dieron a Emery y por segundo año finiquitado en octavos de final. De esta eliminatoria sale el Real Madrid muy reforzado. Ganó en el Bernabéu y en París. En la vuelta, este martes, fue tremendamente superior y dominó de principio a fin un partido en el que el PSG estaba obligado a remontar. No se quedó ni cerca. ¿La razón? Un Madrid muy concentrado, con el traje de las grandes citas, en el que nadie falló y donde brillaron futbolistas como Casemiro, Cristiano, Lucas o Asensio. Es decir, el Madrid de Zidane. Rueda de prensa de Zidane tras el PSG - Real Madrid Más de dos años en el banquillo blanco y Zizou sigue siendo discutido porque no tiene esa corona celestial que rodea a otros, aquellos con un entorno mediático proclive a ensalzar cualquier victoria por pequeña que sea. Zidane, en dos años, tiene las mismas Copas de Europa que Guardiola en ocho, Ancelotti en diez o Mourinho en 12 años. A todos ellos, con justicia, se les elogia, se consideran que han hecho gestas en este deporte. Al técnico francés del Real Madrid, en cambio, se le minimiza y se le cataloga como un simple alineador Aún sin conocer la derrota en una eliminatoria de Champions (desde que llegó, el Real Madrid ha superado todas las rondas), Zidane gritó, sin necesidad de ayuda externa, que sigue siendo infalible en Europa. El francés es como el Madrid, dubitativo en Liga, excelente en Champions. Su planteamiento, tan arriesgado como sorprendente, fue un golpe a los que le acusan de técnico plano. El Madrid ganó desde la base, es decir, desde el planteamiento de su entrenador. \"Yo estoy aquí para poner y quitar jugadores y preparar bien el partido. Al final son los jugadores los que ganan los partidos\", se limitó a analizar Zidane cuando fue preguntado por su influencia en esta eliminatoria. No quiso elogios ni grandes titulares. Tampoco en el día en el que se los merecía. Zidane apostó por Lucas Vázquez y Marco Asensio, dos jugadores con menos cartel internacional que Gareth Bale o Luka Modric, en el banquillo en París. Nadie podrá decirle ya que alinea por nombres o por millones de euros. La jugada era muy arriesgada, porque además Kroos, al igual que el croata, tampoco estaba por salir de lesión. No se la jugó con ninguno a pesar de que se jugaba el puesto en caso de una eliminación. Tanto como Lucas como Asensio demostraron que Zidane estaba en lo cierto e hicieron el partido, uno más, de sus vidas. Trabajo incansable, de arriba a abajo, asistencias, peligro en ataque (ambos se fueron sin goles pero los dos dieron al palo) y, sobre todo, dos figuras que desarbolaron toda la táctica de un Emery muy superado. Ya acertó Zidane en la ida sacando a Isco, poblando el centro del campo y electrocutando el cerebro del PSG en esa posición del campo. Y más triunfó con la salida de Asensio en la segunda parte que acabó desequilibriando el partido y la eliminatoria. En el Bernabéu sacrificó a la 'BBC' en otro ejemplo de que él ve más allá de sus teóricos gustos y que no es un simple alineador. Así celebró el Real Madrid la victoria ante el PSG Poner un once en el Bernabéu y otro en París, ambos tan eficientes, ha demostrado que Zidane tenía preparada perfectamente esta eliminatoria. Se ha adaptado a cada partido y no ha jugado con lo mismo. Sacar a los once de siempre podría ser una acción acertada pero que también servía como escudo sobre el entrenador. Lo diferente era apostar por Lucas y Asensio, así como Kovacic en el centro del campo acompañando a un Casemiro sublime (gol, 98% de efectividad en pases, 11 recuperaciones...). La superioridad táctica sobre Unai Emery fue mayúscula. Especial análisis tiene la figura de Lucas Vázquez, indudable jugador número 12 para Zidane, al que durante toda la temporada le fue sacando como primera opción desde el banquillo. Su partido en París fue soberbio. El primer gol, en el que se corre todo el campo para llegar al área, recibir el pase soberbio de Asensio y asistir a Cristiano con un pase aéreo perfecto, representa el esfuerzo y el ejemplo de superación de un jugador que simboliza al Real Madrid. Canterano, es el gran acierto de Zidane. Y se demuestra ahora, en el tramo más importante de la temporada, al que Lucas ha llegado como un ciclón. A pocos días de la última convocatoria de Julen Lopetegui antes del Mundial, no contar con el '17' blanco es un lujo para una España que necesita de la electricidad del gallego. Y todo se lo debe a Zidane, que apostó aún cuando estaba mal. Tiene ya dos Copas de Europa, una Liga y otros cinco títulos. Es el entrenador que ha cambiado por completo al Real Madrid. En una temporada en la que se tambaleaba, Zidane resucita como su equipo. Es lo que le da la Champions al club que mejor representa la competición y a una persona experta en ella. Zidane, el Madrid y la Champions. Sinónimos del nuevo lenguaje. Zidane saluda a Emery, al que superó en el PSG - Real Madrid. EFE", "title": "Zidane y sus dos lecciones tácticas para 'defenderse' como entrenador del Madrid", "url": "https://www.elespanol.com/deportes/futbol/champions-league/20180307/zidane-lecciones-tacticas-defenderse-entrenador-madrid/290221265_0.html", "keywords": "Fútbol,PSG (Paris Saint Germain),Real Madrid,Zinedine Zidane,Champions League", "date": "2018-03-07", "id": "7090458262e309e9185283756726a13274500d02", "summary": "El francés acertó en todo lo que eligió tanto en la ida como en la vuelta. En París se arriesgó, y acertó, con Lucas Vázquez y Marco Asensio. Sigue sin conocer la derrota en una eliminatoria de Champions."}