{"article": "Sandra Barneda (42 años) será un año más la encargada de presentar los debates del reality Supervivientes y una vez más lo hará con su pareja, Nagore Robles (45), entre los colaboradores. Mostrando su lado más sincero, Sandra reconoció que trabajar con ella en un principio fue complicado y que es difícil separar la relación personal que tienen con su faceta como presentadora y colaboradora, aunque es algo que han sabido controlar desde el principio. Consciente de que este año podrá disfrutar mucho más de la presencia de Nagore entre los colaboradores, Sandra comentó que por el momento no hay boda y que, a pesar de los constantes rumores sobre un posible matrimonio en la pareja, la presentadora comentó que están mejor que nunca. ¿Cómo se afronta el retorno de 'Supervivientes'? Tenía muchas ganas de volver. Superivivientes me encanta, me pone mucho. Es un formato que tiene las dos 'íes' perfectas para una buena novela, que es una introducción, los conoces, te parece que sí y a partir de ahí el nudo. Cuando ya se han creado las familias, grupos y el desenlace, que realmente se ve si por el que habías apostado realmente llega. Es un lujo. La pareja en la presentación del espectáculo del Circo del Sol. GTRES. ¿Qué novedades vamos a tener este año? Va a haber novedades como todos los años, en cuanto a los domingos, si ya el año pasado el debate era considerado como una gala más sí que voy a tener una relación distinta con ellos, no solo le preguntaré qué tal estáis, como la semana. Y con Lara Álvarez (31) haremos la prueba. También vamos a tener que mojarse y eso puede que cambie un poco su convivencia en el transcurso de la semana. Mojarse... ¿A qué te refieres? Ya he dicho mucho. ¿Qué tiene Supervivientes que tiene tantos espectadores? Supervivientes es que vivimos, sufrimos, nos alegramos, les vemos evolucionar. Es el formato que te pone al límite totalmente. Donde no sabes quién realmente se va a convertir en un gran superviviente. Lo pasan mal en respecto a lo físico y lo mental. La cabeza siempre provoca malas pasadas. Te pilla, tú crees que lo llevas bien y te levantas al día siguiente porque ha habido una tormenta, Laura Matamoros (25) lo decía: \"todavía el miedo de mi vida ha sido la tormenta que viví el año pasado en Supervivientes que fue toda la noche sin parar de llover, no teníamos dónde cubrirnos, truenos, mojados todos con el agua que estábamos a 20 metros, te entra la paranoia\". Pero en cambio dice que no cambiaría la experiencia, y eso es sinónimo de todos. Esa verdad existe. Decía Kiko la edición pasada: \"Me he dado cuenta de que no le digo a mi madre lo suficiente que la quiero\". Yo no sé si lo hará este año, que está en el debate, seguramente estará, le preguntaré: \"Oye ha pasado un año, ¿has practicado el decirle a tu madre más que la quieres?\". Porque todos llegan como con un viaje total que se han pegado. No sé si espiritual pero que te ha dado tiempo a parar y por narices a poner en orden tus pensamientos. ¿Cuál es tu preocupación a la hora de hacer el programa? Que se entienda. Son muchas personas con 17 micros abiertos a la vez, en el fulgor de la noche y de la pasión de los debates y tal y yo tengo los 17 micros abiertos entonces veo que hay cuatro personas hablando, dos que se han metido por ahí y dices: \"Pero no hables que están hablando ellos\". Entonces es verdad que una de las obsesiones es que el mensaje llegue, que el argumento se escuche. Que haya orden. Que la música que suene, suene bien. Y luego, no es tanto una preocupación pero sí que tengan tiempo los familiares de los nominados que vienen. Como la hermana de la madre de Lucía, de la madre de Alba que lo pasó fatal y fue un trabajo de honestidad, de llegar a decir: \"Mira Sandra es que no reconozco a mi hermana, creo que mi hermana se ha equivocado\". Esos momentos son tan de verdad. como el de María Teresa, fíjate, esos momentos son impagables. Que no, tú estás viendo a tu ser querido, le ves sufrir, en ese momento ves que estás escuchando que no le consideran un buen superviviente y te duele en el alma y dices tu verdad, o ves que no lo está haciendo bien. Y dices vamos a comentar, eso es lo que sucede en el debate. El otro día os vimos en Venecia, disfrutando y Nagore te hizo una pregunta... No os preocupéis, que si hay boda os vais a enterar. De verdad. Pero de momento estamos fenomenal, mejor no puedo estar. ¿Cómo es trabajar con Nagore? Ella ha dicho que los principios no fueron... Es complicado pero bueno, no hay nada que no superes que no te una más. Creo que era complicado más por ella que por mí. No sabes nunca medir los tiempos. Ella es una colaboradora muy combativa que no se calla ni debajo del agua, y cuando le coge, le coge y lo hace muy bien. Pero como presentadora y moderadora dices: \"Hasta aquí\". La suerte que hemos tenido es no mezclar en casa lo que pasa en el plató. Fue difícil más por el entorno, por la televisión, por sus propios compañeros, porque no se había conocido que una presentadora estuviera con... Era complicado, por llevarlo como hemos querido, de manera discreta y natural, al principio era corte, es tu pareja, te está viendo en un momento determinado que a lo mejor te has enfadado y te mira y digo: \"no pasa nada\". Las dos somos muy profesionales y este año nos lo vamos a pasar mucho mejor. Nagore y Sandra en el plató de 'Supervivientes'. GTRES. ¿Nos puedes decir alguien más? Creo que Alba Carillo (31) va a estar, yo creo que vamos a rescatar a gente, te digo Kiko, no sé si va a estar José Luis, siempre en el debate rescatamos a gente de las ediciones pasadas. No sé si va a estar Nacho Montes. ¿Cómo llevarías que Nagore estuviese en 'Supervivientes'? Pues no tengo ni idea. Vamos, espero que no se lo plantee. Yo creo que Nagore sería una buena superviviente, mejor que yo. Ella es muy luchadora. Muy cabezota. Muy competitiva y fuerte de cabeza. Le podría su parte más de fuego, es muy mecha corta. Pero es muy transparente al mismo tiempo, creo que sería buena concursante. ¿A quién te gustaría ver más su desarrollo? Quinielas no voy a hacer. No me gusta. Puedes tener pero les tienes que valorar igual a todos. Yo te diría Raquel, le ha costado mucho estar. Puede sorprender, aguanta. Tiene fondo. Depende de las primeras semanas. Una persona que puede sorprender para mí es Francisco. No lo sé. El reality empieza cuando saltan del helicóptero, luego cuando están en la isla dices a ver. [Más información: Nagore Robles le pide matrimonio a Sandra Barneda por sorpresa en Venecia]", "title": "Sandra Barneda: \"Si hay boda os vais a enterar\"", "url": "https://www.elespanol.com/corazon/famosos/20180307/sandra-barneda-boda-vais-enterar/290221434_0.html", "keywords": "Nagore Robles,Bodas,Famosos,Sandra Barneda", "date": "2018-03-07", "id": "71343550cb3c00076618319b197eddb632ffe842", "summary": "La presentadora ha desmentido los rumores que hablaban sobre su compromiso con Nagore Robles aunque ha afirmado que pasan por su mejor momento. "}