{"article": "\"Si las mujeres paramos, se para el mundo\", dice una tal Montse Cervera, activista feminista, que vayan ustedes a saber dónde se estudia eso, en El Periódico de Cataluña. \"Sin el trabajo de las mujeres, el mundo se para\", añade Marta Rovira, de ERC, pocas líneas más abajo. Irónico, viniendo de aquella que sonó como futura presidenta de la Generalidad sólo para ser marginada a las pocas horas por su propio partido en cuanto Inés Arrimadas masticó sus huesos en La Sexta. \"Si las mujeres paramos, el mundo se viene abajo\", remata Martina Klein, modelo. Una de esas profesiones, junto con la de publicista y la de youtuber, sin las cuales, es obvio, el mundo se viene abajo. —Señor presidente, el meteorito está a punto de impactar contra la Tierra. Miles de millones de seres humanos morirán horriblemente abrasados en unas pocas horas. ¿A quién quiere que metamos en el búnker del desierto de Nevada? ¿Científicos, cirujanos, ingenieros? —Activistas, políticas y modelos. Ellas son el futuro y la esperanza de la humanidad. ¡Ah! Y no olviden cuarto y mitad de columnistas. Mucho órdago es ese, en fin. El problema de ir a la huelga un jueves para demostrar que no pueden vivir sin ti es comprobar el viernes que el prójimo ha sobrevivido. No sé yo si tendría huevos para tanto. \"Pedro Jota, el jueves no trabajo, voy a demostrar que sin mí EL ESPAÑOL se viene abajo\", es un farol de todo o nada. Porque como el viernes los lectores enciendan el móvil y vean que Daniel Basteiro, Lorena Maldonado, Vicente Ferrer, Daniel Montero, Ana Delgado, Mariano Gasparet y María Peral han sacado el diario tan ricamente y luego han roncado a dos carrillos toda la noche y sin acordarse de mi estampa, tengo un serio problema en mi cuenta corriente. No es ese el único problema. Ocurre también que no reconozco la realidad que describe el Manifiesto 8-M. El texto se abre con una mentira (\"fue la unión de muchas mujeres la que consiguió grandes victorias para todas nosotras y nos trajo derechos que poseemos hoy\") y desde ahí hacia abajo, y con una gramática atroz, sus autoras no traen una sola verdad al mundo. Ocurre además que en ese manifiesto no veo ni una gota de feminismo y sí toneladas de marxismo cultural adolescente. Comparen por favor con el No nacemos víctimas de Teresa Giménez Barbat, María Jamardo, Elvira Roca Barea, Miriam Tey, Andrea Martos, Paula Fdez. de Bobadilla, Andrea Mármol, Cayetana Álvarez de Toledo o María San Gil, entre otras. Se puede saber cuál de los dos manifiestos dice la verdad y cuál miente atendiendo, sencillamente, a la limpieza de su prosa. Después entras en el contenido y confirmas lo anterior: este sí está escrito por mujeres adultas. Que no hay mejor ni más eficaz manera de frenar a una joven que empieza su carrera profesional que convencerla de que todos sus tropiezos, sus fracasos y sus errores son culpa de una abstracción contra la que se lucha haciendo huelga de brazos caídos es sólo mi opinión y por lo tanto susceptible de debate. Lo que no es debatible es que el feminismo del 8-M ve a las mujeres como seres singulares y a los hombres como un todo uniforme. Tampoco que considera a hombres y mujeres como indistinguibles biológicamente y sólo dispares en intereses y motivaciones por la presión social. Son afirmaciones contradictorias y, paradójicamente, ambas falsas. \"Somos mujeres, somos víctimas y estamos orgullosas de serlo\", es otra mentira. O víctimas u orgullosas, pero las dos cosas de forma simultánea es imposible. Ningún verdadero oprimido dignificaría su opresión enorgulleciéndose de ella. En la narrativa del 8-M, la competencia intrasexual femenina no existe. Tampoco existen la agresión indirecta, la competencia por derogación o la extraña fascinación sexual que parecen despertar los machos más violentos de la especie entre algunas mujeres y de la que Miguel Carcaño y sus cientos de admiradoras adolescentes son sólo un ejemplo. La violencia masculina contra las mujeres es un hecho y no la niega nadie con dos dedos de frente. Esa violencia es constante en todas las culturas del planeta y eso demuestra que su origen es en buena parte biológico. Pero para transmitir esa predisposición a los hijos hacen falta dos. Castremos químicamente a los machos condenados por delitos violentos haciendo caso omiso de la segura oposición de sus madres, hermanas y novias. No pasarán demasiadas generaciones hasta que la violencia masculina haya sido domada por la vía de la selección artificial. Pero no me obliguen a comulgar con supersticiones adolescentes y mojigaterías victorianas. Viernes, 7:00 de la mañana. El patriarcado despierta, se tienta las ropas, se sorprende de seguir vivo y concluye que las imprescindibles deben de ser más bien las mujeres que no han hecho huelga. Ojo con esa posibilidad.", "title": "Ojo con los órdagos", "url": "https://www.elespanol.com/opinion/columnas/20180307/ojo-ordagos/290100988_13.html", "keywords": "Columnas,Mujeres,Día Internacional de la Mujer,Opinión,Columnas de Opinión,Feminismo", "date": "2018-03-07", "id": "716cd67a0f8346bb8b77e6c4d1bfd9b123cd02c9", "summary": "\"Si las mujeres paramos, se para el mundo\", dice una tal Montse Cervera, activista feminista, que vayan ustedes a saber dónde se estudia eso, en El Periódico de Cataluña."}