{"article": "Los grupos parlamentarios de PSOE, Unidos Podemos y Ciudadanos han aprobado este miércoles, en la subcomisión que estudia medidas para mejorar la financiación de los partidos políticos y la regulación de su organización interna, 75 medidas sobre esta materia. La actitud de estas tres formaciones, que han acudido al encuentro con un documento pactado sólo entre ellas, ha irritado al PP, que ha optado por no votarlo. El PNV y el PDeCAT tampoco han recibido bien la estrategia unilateral de PSOE, el grupo confederal y los de Albert Rivera, pero, en su caso, han optado por quedarse en la abstención. ERC no ha acudido a la cita. El informe de la subcomisión, en una de sus medidas principales, sugiere actualizar el régimen jurídico de los partidos políticos con la inclusión de primarias obligatorias para la elección de candidatos a la Moncloa y los gobiernos autonómicos y locales con una determinada población. Piden también que no haya una exigencia \"excesiva de avales\" para concurrir, que la financiación de las campañas sea transparente y que se busque un \"procedimiento singularizado\" para que las primarias reciban algún tipo de financiación pública. PSOE, Unidos Podemos y Cs abogan recoger en la Constitución el principio de que los partidos deben contar con un nivel de financiación suficiente para realizar su labor de canalizadores de la participación política. Respecto a las subvenciones que reciben, piden ordenar el sistema vigente para su concesión -ahora demasiado heterogéneo- y unificar su regulación jurídica. Primar en las subvenciones a los partidos que cumplan determinados objetivos como la celebración de primarias, el equilibrio de género en las listas u órganos, la limitación de mandatos o ciertos niveles de transparencia son otras de las propuestas. También apuestan por que, vía Presupuestos Generales del Estado, se fije un tope anual para las ayudas económicas que reciben los grupos parlamentarios municipales que ahora son muy dispares. Respecto a la financiación privada sugieren garantizar la trazabilidad de los ingresos. Y en lo relativo a las fundaciones, piden limitar las donaciones de personas físicas máximas por año y persona y publicar la identidad de los donantes por encima de un determinado umbral que no especifican. Además, las fundaciones deberán someterse a los controles y obligaciones contables de los partidos, publicar informes anuales sobre las donaciones que perciben e informar al Tribunal de Cuentas también de su actividad no vinculada al partido. A la espera de ser ratificado El informe de la subcomisión tendrá que ser ratificado el próximo miércoles en una reunión de la Comisión de Calidad Democrática en la que, previsiblemente, el resultado será el mismo. Ese debate será ya abierto a los medios de comunicación, a diferencia de los que han tenido lugar en seno de la subcomisión, que se reúne a puerta cerrada. Una vez que el informe sea avalado por la comisión, será elevado al Pleno del Congreso para su aprobación definitiva. Las recomendaciones podrán transformarse después en iniciativas legislativas que los promotores del mismo no descartan impulsar conjuntamente. El PP, que se ha mostrado muy crítico con los muñidores del acuerdo, ya ha adelantado que acudirá a la reunión de la comisión para presentar como voto particular la propuesta de dictamen que ellos registraron hace cinco meses. También presentará su propio texto el PDeCAT, según ha adelantado a Europa Press su portavoz en este órgano, Lourdes Ciuró. Han \"matado\" la comisión \"estrella\" de Cs Tras la bronca sesión de la subcomisión, la portavoz del Grupo Popular en la subcomisión, Beatriz Escudero, ha subrayado que \"la nueva sociedad política\" que creada por PSOE, Unidos Podemos y Ciudadanos \"ha pisoteado\" los principios de \"transparencia y participación\" que tanto reivindican, las normas de trabajo de la subcomisión y han dejado claro que \"no quieren más diálogo\". \"No hemos votado porque no podemos participar de este atropello\", ha explicado, antes de enfatizar que, con este acuerdo al margen del PP, estos tres partidos \"han matado\" la Comisión de Calidad Democrática, el órgano \"estrella\" de Ciudadanos en el Congreso. \"Se la han cargado\", ha resumido, a la vez que se ha preguntado para qué seguir trabajando en este órgano si luego no se respetan las normas. Por contra, los promotores del acuerdo se han felicitado por haber logrado una amplia mayoría para modernizar y hacer más transparente y participativa la vida de los partidos políticos, así como para atajar la corrupción incrementando el control sobre sus fondos y reformar el Tribunal de Cuentas. Desde Ciudadanos, Nacho Prendes, ha dicho \"lamentar el victimismo del PP\" y su negativa a sumarse después de haber \"tenido tiempo suficiente\" para haber participado en el acuerdo. \"Han mantenido una actitud obstruccionista\", ha denunciado. \"Los ciudadanos nos exigen que la regeneración empiece por nosotros mismos y no podíamos cerrar la subcomisión sin lanzar ese mensaje\", ha argumentado, antes de invitar al PP a \"rectificar\" y a no \"autoexcluirse\" y de recordarle que muchos de los puntos formaban parte del acuerdo de investidura. También el portavoz del PSOE, Artemi Rallo, ha acusado al PP de haber entorpecido los trabajos de la subcomisión:. \"Nunca han estado cómodos ni han tenido interés en cambiar nada\". Endurecer el régimen penal En el plano penal, demandan revisar el delito de financiación ilegal de los partidos para rebajar \"significativamente la cuantía mínima que da lugar a los supuestos con penas de prisión\", así como tipificar la manipulación de las cuentas anuales. Quieren que los que se financien ilegalmente a través de actos de corrupción de sus cargos públicos u orgánicos se hagan responsables patrimonialmente de dichos actos. Sobre las sanciones administrativas, demandan extender los plazos de prescripción de las conductas ilícitas. Asimismo, la reforma de la Ley de Financiación de Partidos debería contemplar como sancionables la aceptación de donaciones finalistas, revocables o procedentes de personas o empresas que tengan contratos con el sector público. También aspiran ampliar el catálogo de \"faltas graves\", incluyendo, por ejemplo, la incorrecta identificación de los donantes. Además de medidas para obligar a los partidos a ser totalmente transparentes en lo organizativo y lo económico, el informe prevé reforzar los mecanismos internos de control con la creación de unidades de fiscalización independientes, códigos éticos y regímenes disciplinarios. Otra de las recomendaciones es reforzar la figura del tesorero o gerente para que pueda fiscalizar la organización a todos los niveles territoriales y sectoriales.", "title": "Cs, PSOE y Podemos acuerdan implantar primarias obligatorias con financiación pública", "url": "https://www.elespanol.com/espana/20180307/cs-psoe-podemos-implantar-primarias-obligatorias-financiacion/290222282_0.html", "keywords": "Ciudadanos,España,PSOE,PP Partido Popular,Podemos", "date": "2018-03-07", "id": "71d8c4cb494a08face5d1caaca64305f79148c71", "summary": "Han aprobado 75 medidas para mejorar la financiación de los partidos políticos y su organización interna. El PP ha votado en contra."}