{"article": "MADRIDActualizado:07/03/2018 13:33hTodavía no se había pronunciado al respecto. Pese a ser un secreto a voces y a no esconder sus encuentros con el futbolista Miguel Torres en su nido de amor, situado en la madrileña calle Génova, Paula Echevarría lleva semanas guardando silencio. En parte porque no le gusta airear su vida privada y también porque todavía sigue casada con David Bustamante, a la espera de la firma del divorcio.Pero la actriz no ha podido más y ha decidido hablar por primera vez de su relación con el jugador del Málaga. Fue en la la gala de los Fotogramas de Plata, que tuvo lugar en la discoteca Joy Eslava de Madrid. Ante la presencia de grandes amigos como Aitana Sánchez-Gijón o Alejo Sauras, la intérprete decidió abrir su corazón.Se le nota que está encantada con su nueva vida. Echevarría ha recuperado la sonrisa, en parte gracias al atractivo deportista, del que asegura que «es todavía más guapo por dentro». La actriz por fin se ha decidido a dar el paso y hablar públicamente de la relación a la revista «Diez minutos», con la que mantuvo una conversación el pasado 26 de febrero y que ahora publica.Llevan semanas manteniendo encuentros sin ocultarse. Tan solo llegaban separados, evitando que se les hiciese una foto conjunta a los dos, pero no se han escondido, como así lo confirma Echevarría. «Porque si quiero que no nos pillen, te aseguro que me escondería», sentencia a la misma publicación. Echevarría comienza a «respirar tranquila» ahora que ya se conoce su relación con Torres, que algunos datan de cuatro meses atrás. Un sentimiento muy diferente al de Bustamante al que «estas citas no le han sentado nada bien al cantan, como han desvelado en «Sálvame».Aseguran que Bustamante está molesto con una pareja de amigos comunes que tiene con su todavía mujer: «Es un amigo futbolista, él y su pareja iban a ayudar a David a recuperar a Paula, pero Miguel Torres también es amigo de esta pareja y se han visto en casa de este futbolista hasta que han decidido verse fuera, de ahí el enfado de Bustamante», han explicado en el programa de Telecinco.", "title": "Paula Echevarría habla por primera vez de Miguel Torres", "url": "http://www.abc.es/estilo/gente/abci-paula-echevarria-habla-primera-miguel-torres-201803071046_noticia.html", "keywords": "torres,paula,miguel,echevarria", "date": "2018-03-07", "id": "722888627c05b189fff3407080121f872f493639", "summary": "La actriz ha decidido por fin hablar claro de su relación con el futbolista"}