{"article": "Dejar el teléfono a los hijos para que se entretengan un rato es uno de los recursos favoritos de muchos padres. Sin embargo, eso puede tener consecuencias inesperadas, como mails reenviados o, peor todavía, fotos que no deberían salir de tu dispositivo. Ahora conocemos una nueva y terrible consecuencia: encontrarte el terminal bloqueado. Eso le ha ocurrido a una mujer de 50 años china, según informa el South China Morning Post que dejó su iPhone a su hijo de dos años para que viera unos vídeos. Sin embargo, un día se llevó una desagradable: su teléfono estaba bloqueado para los próximos 25 millones de minutos. Es decir 416.666 horas o 17.361 días. Lo que viene siendo 47 años y medio. ¿Cómo ocurrió esto? iOS está diseñado para bloquear el dispositivo durante un determinado tiempo si se introduce el código de desbloqueo equivocado demasiadas veces. Por cada fallo, el tiempo aumenta. El primer bloqueo es de un minuto, el segundo de cinco y aumenta progresivamente de esta forma. ¿Cuántas veces intentó introducir el código de forma infructuosa? Es difícil de decir, pero una cosa está clara: muchas. Tras dos meses sin ver que el problema se solucionase -esto ocurrió en enero- decidió ir a una Apple Store en Shangai donde básicamente le dijeron que tenía dos opciones: o esperaba o formatear el terminal. La mujer optó por la segunda opción, según Kankanews aseguró que \"no podía esperar tanto para decirle a su nieto que había sido culpa de su padre\". Eso sí, perderá todas sus fotos. Por esto hay que hacer siempre una copia de seguridad. Eso sí, lejos de sentirse sorprendido, el empleado de Apple que la atendió aseguró haber visto teléfonos bloqueados por el mismo método hasta 80 años. Si es que siempre hay un pez más grande.", "title": "Un bebé bloquea el iPhone de su madre para los próximos 48 años", "url": "https://www.elespanol.com/social/20180307/bebe-bloquea-iphone-madre-proximos-anos/290221295_0.html", "keywords": "La Jungla,Niños,China,iPhone", "date": "2018-03-07", "id": "72a1bd0d560057f5d3c5e1a0a6f1cd02c6de47c0", "summary": "En la Jungla. Dejar el teléfono a los hijos para que se entretengan puede tener consecuencias sorprendentes, como no poder volver a usar tu móvil durante cinco décadas."}