{"article": "Corresponsal en WashingtonActualizado:13/03/2018 14:47h«Me gusta la pelea, y me gusta verla», admitía Donald Trump como declaración de principios, delante del primer ministro sueco. Lo que en una traducción del inglés algo más española sería: «Me va la marcha». Era una forma de negar que la Casa Blanca fuera un lugar caótico y de precipitar la última salida, que irrumpiría horas después. El anuncio de la dimisión del jefe de los asesores económicos, Gary Cohn, además de la victoria definitiva del proteccionismo nacionalista que pregona Trump, anticipo de la guerra comercial que viene, suma una desbandada de cargos de confianza de un presidente no conocida en décadas. El «outsider», acostumbrado al dedo fácil del despido en su propio emporio, ha abierto la puerta a casi el 40% (sin contar el último movimiento con Rex Tillerson) del total del equipo de máximo nivel. El «you're fired» («Estás despedido») que hizo célebre antaño como presentador del concurso televisivo que buscaba al mejor emprendedor parece quedarse corto.El cálculo para medir semejante escabechina profesional se basa en el trabajo que Kathryn Dunn Tempas, experta en estudios de Gobernanza, ha elaborado para Brookings Institution, el prestigioso «think tank». La conclusión es que en el primer año de mandato, Trump había despedido a siete de los diecinueve considerados expertos y ejecutivos con mayor peso. Un 34% del total, según Tempas, quien atribuye el alto número de despedidos a que «este presidente prima más la fidelidad que la cualificación». En comparación, supone el triple de despidos que Obama y el doble que Reagan. George W. Bush ni siquiera se estrenó en sus primeros doce meses. Entre los grandes caídos de Trump, el Asesor de Seguridad Nacional, Michael Flynn, que duró unas semanas, antes de dar cuentas por la trama rusa, y su propio jefe de gabinete, Reince Priebus, cuyo adiós dejó todo el poder a un general retirado, John Kelly, desde entonces ejecutor inmisericorde de las salidas. A ellos hay añadir a otros altos cargos, algunos de ellos de notable influencia, que rozan la treintena de fulminados, de los aproximadamente sesenta puestos principales en la Casa Blanca.El segundo año de mandato no ha podido tener más continuidad. A la sonada salida hace unos días de la directora de Comunicación y mujer de máxima confianza del presidente, Hope Hicks, se suma ahora la del asesor jefe económico Gary Cohn. La dimisión del también presidente del Consejo Económico Nacional, además de elevar a 42% (sin contar el último movimiento con Rex Tillerson) la marcha de cargos de máximo nivel, es una de las más relevantes. Cohn ha decidido abandonar el barco tras intentar convencer sin éxito a Trump de que los perjuicios de los aranceles al acero (25%) y al aluminio (10%) serían mayores que los beneficios para la economía estadounidense. Este miércoles el presidente combatió el impacto de la salida de Cohn asegurando en Twitter que hay «muchos candidatos» para sustituirle, y volvió a la carga con sus argumentos para justificar la guerra comercial que su «América primero» está a punto de provocar. El primero, el déficit de 800.000 millones de dólares que arrastra Estados Unidos.Pero la marcha del hacedor del plan de reducción de impuestos de Trump tiene un mayor calado, como la propia Bolsa de Nueva York, poco amiga de políticas proteccionistas, transmitió este miércoles con una caída de más de un punto. Cohn, el último librecambista en la Casa Blanca, después de que su adjunto, Jeremy Katz, abandonara por idénticos motivos, deja el camino expedito a quienes comparten convicciones nacionalistas con Trump, incluido el secretario de Comercio, Wilbur Ross. En medio de una campaña mediática por los arancelesa la importación, la única voz crítica es la del secretario de Defensa, James Mattis, una vez consumada la destitución del secretario de Estado, Rex Tillerson, cuyas advertencias han tenido poco efecto.", "title": "Trump fulmina a la mitad de su equipo, el triple que Obama y el doble que Reagan", "url": "http://www.abc.es/internacional/abci-trump-fulmina-42-por-ciento-equipo-triple-obama-y-doble-reagan-201803072131_noticia.html", "keywords": "trump,fulmina,42-por-ciento,triple,equipo", "date": "2018-03-07", "id": "73aa7a6082dc5d7d760405cb5b4fe1331efeda6e", "summary": "Las últimas salidas han sido las del jefe de los asesores económicos, Gary Cohn, y la del secretario de Estado, Rex Tillerson"}