{"article": "El juez instructor del 'caso Cursach', Manuel Penalva, acaba de ser apartado de la investigación. La Audiencia de Palma ha estimado el incidente de recusación presentado por Bartolomé Sbert, hombre de confianza del principal investigado, Bartolomé Cursach Mas, al que se adhirieron tanto éste último como más de 40 investigados en la causa. La Sección Primera de la Audiencia Provincial de Baleares, compuesta por los magistrados Jaime Tártalo, Samantha Romero y Eleonor Moyá, ha decidido apartar del caso al titular del juzgado de instrucción número 12 de Palma, Manuel Penalva, no por ser imparcial, sino por la \"apariencia de imparcialidad\" en la que habría incurrido al referirse a los investigados del caso como 'hijos de puta' en una conversación de Whatsapp mantenida con la testigo protegida número 31. El juez ha reconocido dicha conversación con la testigo, a la que defiende que escribió para suplir la \"ineficacia del Estado\" viéndose obligado (igual que el Ministerio Fiscal) a suplir ese vacío y proporcionarles la atención que precisa y merece ante el \"implacable hostigamiento al que les ha sometido la organización criminal\". Un hostigamiento al que, según denunció el juez ante el Consejo General del Poder Judicial, también fue sometido él mismo. Según Penalva, esas conversaciones tuvieron el fin de proporcionar \"ánimo, consuelo y apoyo en momentos difíciles para ellos\". Penalva defiende también que las diligencias practicadas durante la instrucción han sido las imprescindibles negando que, en modo alguno, hubiera pretendido falsear las declaraciones de testigos o alterar su situación procesal. La testigo con la que mantuvo la conversación es la conocida como 'Madamme' de un club de alterne que declaró que el empresario de la noche mallorquina investigado, Bartolomé Cursach, habría pagado orgías a dos políticos del PP y después se desdijo en una nueva confesión. Dicha conversación entre el juez instructor y la testigo y entre ésta con el Ministerio Fiscal y con la esposa de Penalva, fueron filtrados por el entorno de la testigo al diario mallorquín Última Hora, donde se publicaron el pasado 27 de noviembre y en los que Sbert se basó para pedir la recusación. Sbert también aportó como prueba el audio de una conversación entre la testigo y el juez grabada en el despacho de éste último. Ni la Fiscalía ni la Sala lo han admitido porque se obtuvo de manera ilegal. Compromete la \"apariencia de imparcialidad\" La Sala expone en su auto que la expresión 'hijos de puta' proferida por el juez en la conversación con la testigo número 31 \"compromete la apariencia de imparcialidad en la medida en la que este hecho debilita la capacidad del instructor de generar confianza de las partes y de la sociedad respecto a su posición como tercero\". En la decisión de la Audiencia Provincial de Baleares de este miércoles, \"no se cuestiona la profesionalidad del recusado, ni su capacidad para la independencia y la imparcialidad, sino su posición institucional en el proceso como tercero ajeno e indiferente, condición para promover la necesaria confianza de las partes y de la sociedad en el funcionamiento de los tribunales conforme a criterios de estricta legalidad. El objeto de análisis no debe ser si el juez ha perdido la imparcialidad, sino la apariencia\", se puede leer en la resolución de la Sala. Sbert expuso en su escrito de recusación que la expresión utilizada por Penalva \"trasluce una enemistad manifiesta respecto de los investigados y sus letrados\". Además, la parte también aludía a que las resoluciones dictadas por el Magistrado \"han perdido toda razonabilidad jurídica y muestran no sólo su interés, sino su obsesión, que se expande y contamina a todas las piezas que se formulan o dimanan de la presente pieza principal, viéndose comprometida objetivamente la apariencia de imparcialidad\". Por su parte, el Ministerio Fiscal considera que de las conversaciones de Whatsapp descubiertas \"no puede inferirse la amistad íntima o enemistad manifiesta que se invoca\" (en la solicitud de recusación) y precisa que la testigo no es una parte del procedimiento. Sin embargo, sostiene que la expresión 'hijos de puta' proferida por el instructor \"compromete su apariencia de imparcialidad por cuanto perturba la imagen de exquisita imparcialidad y ausencia de valores previas que debe presidir su actuación en el futuro, dado que si los agresores que habrían menoscabado la integridad física de la testigo fueran encontrados, las medidas cautelares que pudieran adoptarse respecto de ellos podrían dar pie a una duda sobre su imparcialidad y su ausencia de juicio previo\". Por estas razones, considera el Ministerio Público que \"la comunicación y expresión del juez con la testigo supone que la duda de imparcialidad -también exigible al instructor- pueda tener una base objetiva, por cuanto se ha manifestado una animadversión contra personas que pueden ser objeto de medidas cautelares en el futuro\".", "title": "El juez del caso Cursach, apartado por tachar de \"hijos de puta\" a los investigados", "url": "https://www.elespanol.com/espana/tribunales/20180307/penalva-apartado-caso-cursach-falta-apariencia-imparcialidad/290221449_0.html", "keywords": "Discotecas,Corrupción,Mallorca,Tribunales", "date": "2018-03-07", "id": "7a19a6af4d04d4c233ce8f62d39b820508ff38dd", "summary": "Manuel Penalva utilizó este insulto en una conversación con una testigo a la que intentaba proteger."}