{"article": "La cachemira ha sido durante muchos años uno de los tejidos más valorados por el mundo de la alta costura. Pero su reinado parece haber llegado a su fin gracias a un paño más viejo y resistente procedente de la selva de Mongolia. Se trata de la lana de yak, el pelo de una bestia de carga que se está usando para los mejores trajes de Reino Unido. Esta reciente popularidad se debe al trabajo de un grupo de granjeros y diseñadores que han conseguido despertar el interés de las mejores firmas. Con este tela no solo se consigue unos vestidos de gran calidad. La utilización de esta lana también es una forma de preservar el ancestral estilo de vida del pastoreo antiguo. Una de las prendas de Tengri. Uno de los principales diseñadores que usan esta prenda es Hunstman, un sastre de Savile Row (una calle de Londres famosa por la sastrería a medida para hombres). Este modisto, que ha vestido a personajes de la altura de David Bowie, Gregory Peck o Katharine Hepburn, ha encontrado en la lana de yak una creciente demanda. Otra de las firmas que también ha apostado fuerte por este tejido es Tengri. Esta compañía londinense de ropa y diseño de interiores se ha especializado en las fibras de yak. Según declaraciones a The Times de su fundadora, Nancy Johnston, este paño \"es una alternativa de lujo a la cachemira\" y \"es sostenible, protege el paisaje de Mongolia y proporciona medios de vida para los pastores\". La firma de moda trabaja con los pastores que peinan a mano el pelo de sus yak, una especie silvestre autóctona del oeste de Mongolia, una vez al año. Con esta técnica consiguen 100 gramos de fibras. Posteriormente, el tejido conseguido se clasifica a mano en colores: cacao, canela, plata y platino. Estas fibras se trasladan hasta Reino Unido, donde se hilan en hilos y tejen en telas con las que los sastres de las mejores marcas británicas terminan elaborando prendas de gran calidad. Todo este trabajo se nota. La propia Johnston asegura que el \"yak vive en altitudes más altas. Son más resistentes y tienen mejores fibras. Pueden vivir en temperaturas extremas, de más o menos 50 grados\". Asimismo, estas fibras \"son suaves pero más cálidas que la lana merino\". Puedes encontrar aquí prendas de lana de yak a un precio muy asequible. [Más información: Milán se rinde al estampado príncipe de Gales de Fendi y Max Mara]", "title": "La lana de yak, el sustituto de lujo de la cachemira", "url": "https://www.elespanol.com/corazon/estilo/20180307/lana-yak-sustituto-lujo-cachemira/289971282_0.html", "keywords": "El Estilo,Diseñadores de moda,Estilo,Ropa", "date": "2018-03-07", "id": "7a31001b0974cbc63b18bc91cdd96179399b5d0b", "summary": "Este tejido procedente de la selva de Mongolia está adquiriendo mayor relevancia dentro del mundo de la moda."}