{"article": "Actualizado:07/03/2018 15:41hNi Barcelona ni Vizcaya son las provincias de origen con más población en Madrid nacida fuera de la capital. Ocupan una zona intermedia, muy lejos de los toledanos, ciudadrealeños, pacenses, abulenses o cacereños, la inmigración interior más numerosa. Sin embargo, su población está concentrada, y es la más frecuente, en los barrios con las rentas más altas de Madrid.En los diez barrios con mayor renta de Madrid, los nacidos en las provincias de Vizcaya o Barcelona son las comunidades más numerosas de españoles nacidos fuera de la Comunidad de Madrid. En los tres primeros, con rentas medias por hogar superiores a los 100.000 euros, son la primera y segunda: El Viso (Chamartín), Valdemarín (Moncloa-Aravaca) y Piovera (Hortaleza). En el resto del top diez —barrios con una renta media por hogar superior a los 70.000 euros anuales—, vizcaínos y barceloneses son la primera, las dos primeras o la segunda y tercera provincia de origen más frecuente. Son barrios como Recoletos o Castellana, en el distrito de Salamanca. Con alguna intermitencia, ocurre igual estirando la lista hasta el top 15. En Madrid, hay 20.600 habitantes nacidos en Barcelona, y poco más de 17.000 vizcaínos. Ocupan la zona media de comunidades más numerosas en la capital. La primera provincia es Toledo, con más de 66.000 vecinos empadronados. Los toledanos son la inmigración interior más numerosa en dos terceras partes de los barrios de Madrid. Pero la presencia de los toledanos retrocede. Con una edad media envejecida (65 años), es de las pocas provincias, junto con Guadalajara y Baleares, que tiene un saldo positivo con Madrid en la última década, animados por el retorno a casa después de la jubilación.Menor peso demográficoLa mitad de la inmigración interior de Madrid procede de las dos Castillas —27% de Castilla y León y 21% de Castilla-La Mancha—. Les siguen Andalucía (15%) y Extremadura (10%), a gran distancia del resto. La inmigración interior en Madrid, en cualquier caso, ya no tiene el peso que tuvo en las décadas pasadas. La capital sigue siendo foco de atracción, pero lejos queda el aluvión de aquel éxodo rural del tercer cuarto del siglo XX. Los madrileños nacidos en otras provincias de España suponen ahora una cuarta parte de la población, mientras que hace solo veinte años rozaban el 40%, según datos del INE. En conjunto, esa población está mucho más envejecida que la media de la ciudad, actualmente 43 años. La edad media de los vecinos de la capital nacidos en Madrid es de 37 años; la de los nacidos en el extranjero, 39 años; mientras que la de los españoles nacidos fuera de la provincia de Madrid es 60 años. Los casos más extremos son los de las provincias de Guadalajara (69 años de media) y Soria (67).", "title": "Así se reparten por Madrid los españoles nacidos en otras provincias", "url": "http://www.abc.es/espana/la-transicion-espanola/abci-reparten-madrid-espanoles-nacidos-otras-provincias-201803070116_noticia.html", "keywords": "reparten,otras,nacidos,madrid,espanoles", "date": "2018-03-07", "id": "7a5f35779efa4e6190bdf2a4e056f3eedb4b765a", "summary": "Barceloneses y vizcaínos copan la inmigración interior de los barrios más ricos de capital"}