{"article": "Actualizado:21/02/2019 16:38hSobre el origen del Día Internacional de la Mujer existe verdadera confusión sobre por qué se eligió tal fecha. Según el «Diccionario ideológico Feminista», de Victoria Sau, aquel día de 1908 «las trabajadoras de una fábrica textil de Nueva York llamada Cotton declararon una huelga en protesta por las condiciones insoportables de trabajo. El dueño no aceptó la huelga y las obreras ocuparon la fábrica. El dueño cerró las puertas y prendió fuego muriendo abrasadas las 129 trabajadoras que había dentro». En aquellos años, los salarios que recibían las mujeres eran inferiores en más de la mitad a lo que percibían los hombres y, de hecho, ambos compartían condiciones inhumanas en las tareas industriales. Una fecha perfecta para denunciar la injusticia, sino fuera porque aquel domingo de 1908 (extraño día para realizar una huelga) no se registró ningún suceso parecido en Nueva York.Lo más parecido a esta tragedia ocurrió en la Gran Manzana, sí, pero tres años después. El 25 de marzo de 1911, la fábrica de camisas Triangle Shirtwaist ardió de madrugada con centenares de mujeres que trabajaban en el interior de aquel edificio de diez plantas y que no pudieron escapar de las llamas porque los propietarios habían bloqueado todos los accesos para evitar robos en su interior. La dramática escena en el corazón de Manhattan conmocionó a la opinión pública y costó la vida a 146 mujeres. ABC describió a sus lectores de la época las escenas vividas como de «pánico horroroso». La mayoría de las víctimas eran jóvenes inmigrantes, de origen judío e italiano, que se ganaban precariamente la vida en el taller textil de la firma. La tragedia sirvió para que las leyes estadounidenses comenzaran a recoger mejoras de la seguridad en el trabajo del sector industrial. Además, el sindicato Women's Trade Union League y el International Ladies' Garment Workers Union organizaron una serie de protestas contra esta tragedia, entre las que destacó el desfile funerario silencioso, que reunió a una multitud de unas 100.000 personas. Incendio en la fábrica de confección Triangle Shirwaist, barrio de Manhattan,Aquella huelga sangrienta marcó así un antes y un después para el movimiento feminista. Sin embargo, la efeméride no tiene ninguna relación con el 8 de marzo. Es más, el Día Internacional de la Mujer se celebró por primera vez ese año: ¡seis días antes de la tragedia! En la II Conferencia Internacional de Mujeres Socialistas, reunida en Copenhague, se había proclamado, a propuesta de Clara Zetkin, el 19 de marzo como el Día Internacional de la Mujer. La propuesta se aprobó por unanimidad en la conferencia, que contaba con más de 100 mujeres pertenecientes a 17 países distintos, entre las que se encontraban las primeras tres mujeres elegidas al parlamento de Finlandia.Borrar el carácter ruso del Día de la Mujer En paralelo a la tragedia de Nueva York; Alemania, Austria, Dinamarca y Suiza celebraron el 19 de marzo de 1911 el primer Día Internacional de la Mujer con una serie de mítines a los que asistieron más de un millón de personas exigiendo la igualdad con el hombre, derecho al voto, derecho al trabajo, derecho a ocupar cargos públicos, derecho a la formación profesional y a no ser discriminadas. Aquel histórico domingo era 23 de febrero según el calendario juliano, que entonces se utilizaba en Rusia; sin embargo, según el calendario gregoriano, utilizado en otros lugares, era 8 de marzoDe tal modo que la razón de ser de la actual fecha del Día de la Mujer hay que buscarla en la Rusia revolucionaria. Las mujeres rusas celebraron una serie de actos de protesta el último domingo de febrero de 1913, en el contexto del movimiento pacifista que surgió en vísperas de la Primera Guerra Mundial. Una iniciativa pronto imitada por otras mujeres de Europa para solidarizarse con las mujeres rusas. En 1917, las rusas escogieron de nuevo el último domingo de febrero para declararse en huelga en demanda de «pan y paz». La caída del Zar y la llegada de un gobierno provisional concedieron a las mujeres al menos el derecho al voto. Aquel histórico domingo era 23 de febrero según el calendario juliano, que entonces se utilizaba en Rusia; sin embargo, según el calendario gregoriano, utilizado en otros lugares, era 8 de marzo. La jornada se convirtió a partir de entonces en el Día Internacional de la Mujer y fue asumida por el resto de Europa.Así y todo, habría que esperar hasta 1977 para que la Organización de Naciones Unidas convirtiera esa fecha en el Día Internacional por los Derechos de la Mujer y la Paz Internacional, «para conmemorar la lucha histórica por mejorar la vida de la mujer». Un texto fundacional que apenas hace referencia a los sucesos vividos en Rusia en 1917. De ahí que autoras como Liliane Kandel o François Picq hayan defendido que la vinculación con la huelga sangrienta de Nueva York o con una remota manifestación ocurrida, supuestamente, un 8 de marzo de 1857 fueron creaciones mitificadas surgidas en plena Guerra Fría para eliminar el carácter ruso que en verdad tiene el Día de la Mujer.", "title": "Día Internacional de la Mujer: la verdad histórica sobre su origen", "url": "http://www.abc.es/historia/abci-mujer-trabajadora-verdad-detras-mujer-trabajadora-origen-no-matanza-obreras-201803070718_noticia.html", "keywords": "origen,trabajadora,mujer", "date": "2018-03-07", "id": "829a8591f7d22e142ec467a06237511c78a701f3", "summary": "En 1917, las mujeres rusas escogieron el último domingo de febrero para declararse en huelga en demanda de «pan y paz». Aquel histórico domingo era 23 de febrero según el calendario juliano, que entonces se utilizaba en Rusia; sin embargo, según el calendario gregoriano, utilizado en otros lugares, era 8 de marzo"}