{"article": "MADRIDActualizado:30/05/2018 12:49hLa empresa de Las Ventas, Plaza 1 (Simón Casas-Rafael García Garrido) acaba de desvelar los carteles de San Isidro, la primera feria del planeta del toro, respaldada por Don Juan Carlos, que preside el acto de presentación.Las combinaciones de un mes de toros continuado son las siguientes:MARTES 8 DE MAYO. Novillos de Guadaira para David Garzón, Carlos Ochoa y Ángel Téllez.MIÉRCOLES 9 DE MAYO. Toros de La Quinta para Juan Bautista, El Cid y Morenito de Aranda.JUEVES 10 DE MAYO. Toros de Fuente Ymbro para Joselito Adame, Román y José Garrido.VIERNES 11 DE MAYO. Toros de Pedraza de Yeltes para Manuel Escribano, Daniel Luque y Fortes.SÁBADO 12 DE MAYO. Toros de Bohórquez para Martín Burgos, Rui Fernándes, Joao Moura Jr, Leonardo Hernández, Joao Telles y Andrés Romero.DOMINGO 13 DE MAYO. Toros de Baltasar Iban para Alberto Aguilar, Sergio Flores y Francisco José Espada.LUNES 14 DE MAYO. Toros de Las Ramblas para David Mora, Juan del Álamo y José Garrido.MARTES 15 DE MAYO. Toros de Puerto de San Lorenzo/Ventana del Puerto para El Fandi, Paco Ureña y López Simón.MIÉRCOLES 16 DE MAYO. Toros de Núñez del Cuvillo para Antonio Ferrera, José María Manzanares y Alejandro Talavante.JUEVES 17 DE MAYO. Toros de Juan Pedro Domecq/Parladé para Finito de Córdoba, Román y Luis David.VIERNES 18 DE MAYO. Toros de Jandilla/Vegahermosa para Juan José Padilla, Sebastián Castella y Roca Rey.SÁBADO 19 DE MAYO. Toros de Alcurrucén para Curro Díaz, Joselito Adame y Juan del Álamo.DOMINGO 20 DE MAYO. Toros de San Mateo, San Pelayo, Carmen Lorenzo y Pedro y Verónica Gutiérrez Lorenzo para Diego Ventura y Leonardo Hernández.LUNES 21 DE MAYO. Novillos de Conde de Mayalde para Pablo Atienza, Toñete y Alfonso Cadaval.MARTES 22 DE MAYO. Toros de El Ventorillo para Curro Díaz, Morenito de Aranda y David Mora.MIÉRCOLES 23 DE MAYO. Toros de Victoriano del Río/Toros de Cortés para Miguel Ángel Perera, Alejandro Talavante y Roca Rey.JUEVES 24 DE MAYO. Corrida de la Cultura. Toros de Domingo Hernández /Garcigrande, Alcurrucén, Victoriano del Río/Toros de Cortés para El Juli y Ginés MarínVIERNES 25 DE MAYO. Toros de Núñez del Cuvillo para Juan Bautista, Paco Ureña y López Simón.SÁBADO 26 DE MAYO. Novillos de Fuente Ymbro para Marcos, Alejandro Gardel y Francisco de Manuel.DOMINGO 27 DE MAYO. Toros de Dolores Aguirre para Rubén Pinar, Venegas y Gómez del Pilar.LUNES 28 DE MAYO. Toros de Partido de Resina para Javier Castaño, Ricardo Torres y Thomas Duffau.MARTES 29 DE MAYO. Toros de Torrehandilla para Daniel Luque, David Galván y Álvaro Lorenzo. MIÉRCOLES 30 DE MAYO. Toros de Domingo Hernández/ Garcigrande para Enrique Ponce, Sebastián Castella y Jesús Enrique Colombo (confirmación).JUEVES 31 DE MAYO. Corrida de las 6 Naciones. Toros de El Pilar para Juan Bautista, Luis Bolívar, Juan del Álamo, Joaquín Galdós, Luis David y Jesús Enrique Colombo.VIERNES 1 DE JUNIO. Toros de Victoriano del Río/Toros de Cortés para Sebastián Castella, José María Manzanares y Cayetano.SÁBADO 2 DE JUNIO. Toros de San Mateo, San Pelayo, Carmen Lorenzo y Pedro y Verónica Gutiérrez Lorenzo para Hermoso de Mendoza, Sergio Galán y Lea Vicens.DOMINGO 3 DE JUNIO. Toros de Miura para Rafaelillo, Pepe Moral y Román.LUNES 4 DE JUNIO. Toros de Saltillo para Octavio Chacón, Esaú Fernández, Sebastián Ritter.MARTES 5 DE JUNIO. Toros de José Escolar para Rafaelillo, Fernando Robleño y Luis Bolívar.MIÉRCOLES 6 DE JUNIO.Corrida Extraordinaria de la Beneficencia (fuera de abono). Toros de Alcurrucén para Antonio Ferrera, Miguel Ángel Perera y Ginés Marín.JUEVES 7 DE JUNIO. Desafío Ganadero. Toros de Rehuelga/Pallarés para Iván Vicente, Javier Cortés y Javier Jiménez. VIERNES 8 DE JUNIO. Toros de Adolfo Martín para El Cid, Pepe Moral y Ángel Sánchez (alternativa).SÁBADO 9 DE JUNIO. Toros de Los Espartales para Diego Ventura y Andy Cartagena.DOMINGO 10 DE JUNIO.Corrida de la Prensa (fuera de abono). Toros de Victorino Martín para Manuel Escribano, Paco Ureña y Emilio de Justo.También se anunciaron los carteles de la miniferia de la Comunidad de Madrid. Son estos:MARTES 1 DE MAYO. Novillos de López Gibaja para Amor Rodríguez, Pablo Mora y Francisco de Manuel.MIÉRCOLES 2 DE MAYO. Toros de El Tajo y La Reina para Iván Vicente, Javier Cortés y Gonzalo Caballero.", "title": "Estos son los carteles taurinos de la Feria de San Isidro 2018", "url": "http://www.abc.es/cultura/toros/abci-estos-carteles-taurinos-feria-san-isidro-2018-201803072108_noticia.html", "keywords": "isidro,carteles,feria,taurinos,estos", "date": "2018-03-07", "id": "847a6c0f1cc5bbd8093ff773a99e73f9f513abb6", "summary": "Don Juan Carlos, en la presentación en Las Ventas del ciclo más importante del planeta del toro"}