{"article": "SantiagoActualizado:07/03/2018 13:43hIba a ser un monográfico sobre las políticas de igualdad, pero la sesión de control de este miércoles en el Parlamento desembocó en un festival de acusaciones de brocha gorda, rayanas a la descalificación personal. La Cámara autonómica dio una imagen fragmentaria en la víspera del 8 de marzo: naufragó la ocasión de mostrar que por encima de las cuitas partidistas está la lucha coral contra la discriminación. La injuria de Luís Villares a Alberto Núñez Feijóo constituyó el mejor ejemplo, cuando el de En Marea le tachó de «contrabandista» y de dañar el prestigio de Galicia desde su entrevista en televisión con Jordi Évole. El presidente optó directamente por el ninguneo. El Pleno se caldeó desde el primero instante. El BNG afeó al Gobierno su argumentario contra la huelga feminista convocada para este jueves y puso encima de la mesa la propuesta de creación de una ley gallega por la igualdad salarial, que vendría a recoger sanciones para las empresas que discriminen a las mujeres en su retribución, crear una Valedoría de Igualdade o vetar a las firmas que marginan a las trabajadoras en los procesos de contratación pública. «¿Se va a sumar o simplemente se va a seguir preguntando por qué ahora una huelga de mujeres?», cuestionó la líder del frente, Ana Pontón, haciendo mención a la entrevista concedida por Alberto Núñez Feijóo a Jordi Évole. «Esta huelga les está poniendo muy nerviosos en el PP. Estamos en un tiempo nuevo, de feminismo».El presidente de la Xunta reaccionó: primero, atacando la «manipulación» de los nacionalistas respecto a la creación de plazas de guardería; y después atacando con incisión la campaña del Bloque para el 8-M, cuyo lema reza que las mujeres de Galicia «están hasta el coño» de la desigualdad. «Lamento profundamente, como hombre, la utilización de las mujeres en el último cartel que usted presentó». Para Feijóo el cartel es «machista». Lo mismo que opinó la pasada semana la exdiputada del BNG, Pilar García Negro, en un tirón de orejas público a la dirección del frente. «No debería escandalizarse porque yo piense como una mujer del BNG». El escándalo, añadió, es que una mujer compañera de partido llamara a Pontón «a capítulo».«Contrabandista»La aparición del presidente en Salvados fue otro de los puntos de choque. Antes de que el dirigente autonómico ironizara con la presencia de un miembro del PP en el prime time de LaSexta, el portavoz de En Marea, Luís Villares, volvió a inflamar el tono para censurar a Feijóo que ofreciera una imagen de Galicia como país de «contrabandistas». Y desde ese momento ya no volvió a levantar el pie del acelerador, pronosticando que el presidente será «el primer contrabandista» y enfrentándose directamente a la Presidencia de la Cámara para pedir amparo contra el ninguneo del jefe del Gobierno. Porque Feijóo excusó responder Villares. Solo optó por responder a «preguntas serias» como las de Xoaquín Fernández Leiceaga, quien reclamó «quebrar el techo de cristal y que el suelo de barro desaparezca», aplicar la «perspectiva de género» en los planes de empleo y un programa de incentivos «específicos» para la reincorporación de la mujer tras la maternidad. En su réplica, Feijóo anunció la implantación en Galicia del primer plan de conciliación laboral en un comunidad autónoma. Se aprobará en marzo. Y protagonizó otro momento tenso del debate, cuando se dirigió a la oposición para señalarles que están «donde están» por «no tener sensibilidad con las mujeres». A posteriori, el dirigente autonómico aceptó la protesta del PSdeG y accedió a retirar del diario de sesiones toda las expresiones ofensivas con la oposición. No así con él mismo y la «denominación permanente de contrabandista», pues aseveró que los gallegos saben el lugar que cada dipuado ocupa en la CámaraPor lo demás, el líder del PP hizo chanza con lo «rabiosos que están en Podemos» desde que departió con Évole en Os Peares. «Si llegan a emitir las cuatro horas de programa y las respuestas completas, entonces le da algo. En la próxima entrevista le mandaré saludos, señor Villares. Creo que en su partido se acuerdan menos de usted de que lo que me acuerdo yo», zanjó.", "title": "Feijóo ningunea a Villares después de que le llamara \"contrabandista\"", "url": "http://www.abc.es/espana/galicia/abci-feijoo-ningunea-villares-despues-llamara-contrabandista-201803071208_noticia.html", "keywords": "villares,feijoo,parlamento", "date": "2018-03-07", "id": "9180de5d8c4c7278d3fdac87cdb14dfaf98e7198", "summary": "El presidente anuncia la aprobación en marzo de un plan pionero de conciliación laboral para mujeres"}