{"article": "Pep Guardiola, como acuñara José Mourinho en su momento, es un fantástico entrenador, pero siempre tiene un pero. Es difícil dudar de su valía como técnico a estas alturas, y más después de sumergir al Manchester City en un cambio de chip futbolístico, aunque, como siempre en el fútbol, los títulos dictarán sentencia. El técnico catalán, en estos tiempos en los que futbolísticamente le va también, se empeña en ocultar su gran juego y su buen momento de forma con lazos amarillos y reivindicaciones políticas. Su trabajo, eso sí, no se ve afectado por su preocupación por la situación en Cataluña, pero el mensaje más poderoso que se lanza es el político. Y él se siente contento en esa situación. Tocando ya el doblete (la Copa de la Liga ya la ganó y la Premier League la conseguirá en las próximas semanas), a Guardiola se le viene el reto más importante del año: la Champions League. Vistas las diferencias en el fútbol inglés, a este Manchester City solo se le podrá juzgar realmente en la Copa de Europa. Como mínimo, ya está en cuartos, salvo que protagonice la mayor hecatombe de la historia de esta competición y se deje remontar un 0-4 de la ida por el débil Basilea (20:45 horas). Guardiola, con Sterling en una charla. REUTERS Con todo ya decidido en esta eliminatoria, Guardiola utilizará el partido de este miércoles para volver a reclamar justicia por los Jordis, denunciar la situación de Cataluña y lanzar a Europa el discurso político. En realidad, ya lo hizo, porque en la rueda de prensa previa ya lanzó su discurso. Esta vez puede, porque la UEFA tiene otras normas. Lejos de rectificar y centrarse únicamente en el fútbol, Pep se siente cómodo con ese foco de activista independentista que busca la libertad y la democracia en su tierra. Y ante los avisos en Inglaterra, la Champions queda como forma de protesta. Después de que la Federación inglesa le haya parado los pies y le abriera expediente por portar el lazo amarillo, la UEFA no prohíbe llevar símbolos con trasfondo político, por lo que Guardiola tiene vía libre para enseñárselo a todo el mundo. Y no perdió el tiempo. Sabedor de que en Champions es legal llevarlo, Guardiola se colocó el lazo amarillo en la rueda de prensa y lanzó su legítima proclama. \"No va sobre la independencia o la no independencia de Cataluña. Va sobre la gente que está en la cárcel por no haber hecho nada, es tan simple como eso\", explicó el catalán. Guardiola saluda a Silva en el último partido del Manchester City. El fútbol ha quedado en un segundo plano en el entorno mediático del Manchester City. Por mucho que en la cabeza de Guardiola siga la preparación de los partidos, como es lógico, la actualidad del equipo inglés (así se exporta al mundo) trata sobre la 'lucha' política de su entrenador: aficionados colocándose el lazo amarillo que reparten por estadios los denominados Comités de Defensa de la República, preguntas en rueda de prensa por el lado político, Guardiola hablando encantado sobre ello... Si vamos al deporte, el City se quita este miércoles un trámite antes de la traca final por la lucha de la Champions. Ya en cuartos tras la goleada del encuentro de ida, el partido ante el Basilea no representará la realidad de lo que después le llegará en Europa. Eso sí, tendrá otro partido para confirmar su favoritismo en la competición. Con lazo amarillo, Guardiola sigue construyendo a un Manchester City que ya tiene un título, que tendrá otro en pocas jornadas y que amenaza con ganar una Champions en la que es peligroso, aunque este miércoles Pep tenga una cita, porque así lo quiere él, más política que futbolística. Guardiola, en rueda de prensa. REUTERS", "title": "Guardiola se aferra a la Champions para proteger su 'procés' mediático", "url": "https://www.elespanol.com/deportes/futbol/champions-league/20180307/guardiola-aferra-champions-proteger-proces-mediatico/289972119_0.html", "keywords": "Champions League,Fútbol,Manchester City,Pep Guardiola", "date": "2018-03-07", "id": "944bd3f23f101a79f0a2c9a75be05a9d6f5bdc60", "summary": "Vuelve a llevar el lazo amarillo al no existir ninguna norma de la UEFA que no prohíbe llevar símbolos con trasfondo político. Se enfrenta este miércoles al Basilea, con todo resuelto ya tras el 0-4 de la ida."}