{"article": "MADRIDActualizado:08/03/2018 20:49hLa imagen de Iván Fandiño, de grana y oro, se alargaba como la sombra de la eternidad en Las Ventas. De Madrid al cielo, ese cielo al que se refirió el empresario, Simón Casas, en la presentación de los carteles de San Isidro: «Aquí siempre termina imponiéndose la verdad. No puede mentir por respeto a esta plaza, por respeto a quienes ofrecen su vida a cambio del arte y la belleza. A cuerpo limpio. Sin trampas. Con la verdad por delante». En el ruedo «perfecto, en este corazón de la tauromaquia donde laten los sueños de toreros y aficionados, aquí, en este mismo sitio donde han pasado tantos toros bravos, tantos toreros que han hecho historia», aquí -recalcó el empresario- «uno no puede mentir, aquí uno no puede engañar».Y en el escenario de la verdad se presentó el Mundial del Toro y el Toreo, respaldado por Don Juan Carlos, en una muestra más del apoyo de la Corona a la Fiesta de los toros, a una de las mayores tradiciones culturales de nuestro país. «Siempre me alegra volver a Las Ventas, aunque esta es la primera vez que me presento en la arena ante el respetable y, de verdad, impone», dijo el Rey, acompañado por la Infanta Doña Elena. Ambos fueron recibidos con una fuerte ovación y el público que llenaba la carpa venteña puesto en pie.Reconocido como embajador universal de la tauromaquia, su brillante discurso fue un guiño permanente a la afición y a todos los profesionales del toro, en una muestra de su respaldo absoluto a la Fiesta: «La tauromaquia es una realidad presente en nuestro país y en otras naciones hermanas que, como he tenido oportunidad de señalar tantas veces, ha influido enormemente en todas las disciplinas artísticas. Así ha sido en el campo de las artes plásticas o las escénicas, la literatura o la música. Es tal la fuerza estética de la tauromaquia que ha dejado huella también incluso en otras muchas manifestaciones sociales o culturales donde la Fiesta de los toros no siempre ha estado presente. No cabe duda de que los toros no dejan a nadie indiferente».ConsagraciónDurante la presentación de los carteles, «que hoy nos acerca a otra dimensión de la Fiesta\", Don Juan Carlos . Y siguió: \"San Isidro es un punto de referencia para la tauromaquia contemporánea; una Feria que tiene lugar aquí en la Plaza Monumental de Las Ventas, el coso obligado para todos y donde toros y toreros se consagran».Tuvo un emotivo recuerdo para su madre, la Condesa de Barcelona, «cuya gran afición a los toros fue reconocida en esta plaza con el mosaico que preside el acceso al coso por la Puerta de Autoridades. Con ese recuerdo, termino mis palabras felicitando a los galardonados y a todos los que hacéis posible el mantenimiento y el desarrollo de esta tradición tan española». Mientras aún resonaban los ecos de «Suspiros de España», cuyas notas habían descorchado el evento, su defensa de la Fiesta fue total de manoletinas a montera: «Sabéis bien que siempre podréis contar con todo mi apoyo. Pronto, si el tiempo no lo impide y con el permiso de la autoridad, nos veremos otra vez aquí para disfrutar de la Fiesta, por lo que ya, con la Feria en capilla, nada más me queda deciros que ¡Suerte y al toro!»Anáfora de la sinceridadEn un gala conducida fenomenalmente por José Ribagorda y Elena Sánchez, Simón Casas hizo una anáfora de la sinceridad más pura: «Es pura sinceridad el novillero que debuta con sus ganas y sus ansias./ Es pura sinceridad la joven promesa que se la juega, cual sea el precio, para abrir la puerta que tengo a mis espaldas./ Es pura sinceridad la figura que, sin ya nada por demostrar, aun así sigue entregándose en cuerpo y alma./ Es pura sinceridad el rejoneador porque sin ella no lograría cabalgar toreando y torear cabalgando./ Es pura sinceridad el ganadero que se juega en una tarde el trabajo de tantos años./ Es pura sinceridad el banderillero que acude al quite».En vísperas de la huelga feminista, el empresario francés tuvo un guiño para la mujer: «El toreo es puro, entero y verdadero. Abierto e inclusivo porque no entiende de sexos, de distinciones ni de rangos, de ideologías, de filias o fobias por mucho que embusteros quieran convencernos de lo contrario». Rafael García Garrido se refirió a la tauromaquia como «el primer espectáculo cultural de nuestro país» y subrayó «el carácter de liderazgo» que imprimen a la Monumental. Porque «los toros -insistió-, sí, los toros son el primer espectáculo cultural de nuestro país, lo repito porque incluso a nosotros se nos olvida y minusvaloramos su magnitud en nuestra sociedad». Un millón de espectadoresGarcía Garrido recordó que la pasada temporada acudieron a Las Ventas un millón de espectadores. «Un millón es un dato que quizás no diga nada por sí solo, pero, por ejemplo, el año pasado, la Ópera de París, una de las más importantes de Europa, con dos escenarios y una temporada repleta de obras y acontecimientos, congregó a 900.000 espectadores en toda la temporada. Este millón expresa el enorme poder de convocatoria de Las Ventas, en el cual San Isidro es el mayor reclamo. La asistencia media de la Feria de San Isidro durante 32 festejos fue de 19.625 espectadores, un dato que en Madrid sólo es superado por dos recintos donde se congregan grandes eventos: el Bernabéu y el Wanda Metropolitano».En este Año 2 de Plaza 1, el consejero delegado de Nautalia lanzó un mensaje a la CAM: «Las Ventas avanza, Las Ventas se transforma y también debería ponerse al día el modelo económico que sustenta la actividad taurina en Madrid. Sé que es un tema de trabajo y de reflexión de la Comunidad de Madrid».El consejero de Presidencia de la Comunidad, Ángel Garrido, subrayó la apuesta del Gobierno regional por la tauromaquia y elogió la variedad de los carteles de San Isidro, «con figuras y jóvenes promesas, con distintas ganaderías» y la corrida de las seis naciones, donde se ve la universalidad del toreo. Caballero devuelve un premioAntes fueron premiados Gonzalo Caballero, un premio a los valores humanos que dedicó a su padre en un emotivo y duro homenaje a todos los héroes que luchan contra el cáncer: «Juntos somos invencibles». Pero tras esas palabras vino un tremendo «zasca» al empresario, Simón Casas y, por su asuencia en San Isidro, devolvió el premio a la mejor estocada que consiguió el pasado año. «Siempre había oído que los premios servían». Habló también de «inteligencia y cojones, para matar un toro con un muslo abierto, meses en un hospital enterrar a mi padre, matar esas cuatro corridas cuando sea figura del toreo y no por imposición...» Y acabó con una alusión a la libertad y la rebeldía, \"virtud original del hombre». También fue galardonada la rejoneadora Lea Vicens: «Siendo mujer nunca he vivido una falta de respeto en este mundo del toro, y aquí no no hay hombres ni mujeres, hay toreros. Y yo me siento torero».El trofeo a la ganadería fue para Victorino Martín: «Para mí es un honor estar aquí, donde esta representada toda la sociedad española\". Y recordó a su padre en una vida, «una carrera de relevos, con responsasiblidades, tenemos una expresión cultural y popular única de la que tenemos que estar orgullosísimos».El Juli recibió un reconocimiento en su 20 aniversario: «Veinte años no es nada, que dice la canción, pero también es mucho, muchos aciertos, errores, triunfos, fracasos, me siento orgulloso de pertenecer a la profesión más honrosa del mundo y de pisar Madrid». La maestría de Enrique Ponce fue distinguida. «Quiero agradecer la presencia en especial de Su Majestad el Rey y la Infanta Elena, que no solo demuestran su afición por los toros, sino su implicación. Hace unos días en ABC se le entregaba un premio por su apoyo incodicional. Gracias», dijo la figura valenciana. «Felicito a la empresa por reunir a tanta gente de la sociedad española y dar importancia a la presentación de estos carteles. He llegado a la conclusió de que es lo que soy y lo que siento, soy torero y moriré torero. Me siento orgulloso de ser torero y me siento feliz de que ustedes lleven la cabeza bien alta por esta afición». La voz flamenca de Rosario Flores -que reconoció el artel y el valor de los toreros- puso el broche a la ceremonia tras una atronadora ovación a Don Juan Carlos, con Las Ventas puesta literalmente en pie. La faena de la temporada ya es del Rey. «Gracias, Majestad», se oyó.CARTELES DE UN MES DE TOROSLas combinaciones de un mes de toros continuado son las siguientes:MARTES 8 DE MAYO. Novillos de Guadaira para David Garzón, Carlos Ochoa y Ángel Téllez.MIÉRCOLES 9 DE MAYO. Toros de La Quinta para Juan Bautista, El Cid y Morenito de Aranda.JUEVES 10 DE MAYO. Toros de Fuente Ymbro para Joselito Adame, Román y José Garrido.VIERNES 11 DE MAYO. Toros de Pedraza de Yeltes para Manuel Escribano, Daniel Luque y Fortes.SÁBADO 12 DE MAYO. Toros de Bohórquez para Martín Burgos, Rui Fernándes, Joao Moura Jr, Leonardo Hernández, Joao Telles y Andrés Romero.DOMINGO 13 DE MAYO. Toros de Baltasar Iban para Alberto Aguilar, Sergio Flores y Francisco José Espada.LUNES 14 DE MAYO. Toros de Las Ramblas para David Mora, Juan del Álamo y José Garrido.MARTES 15 DE MAYO. Toros de Puerto de San Lorenzo/Ventana del Puerto para El Fandi, Paco Ureña y López Simón.MIÉRCOLES 16 DE MAYO. Toros de Núñez del Cuvillo para Antonio Ferrera, José María Manzanares y Alejandro Talavante.JUEVES 17 DE MAYO. Toros de Juan Pedro Domecq/Parladé para Finito de Córdoba, Román y Luis David.VIERNES 18 DE MAYO. Toros de Jandilla/Vegahermosa para Juan José Padilla, Sebastián Castella y Roca Rey.SÁBADO 19 DE MAYO. Toros de Alcurrucén para Curro Díaz, Joselito Adame y Juan del Álamo.DOMINGO 20 DE MAYO. Toros de San Mateo, San Pelayo, Carmen Lorenzo y Pedro y Verónica Gutiérrez Lorenzo para Diego Ventura y Leonardo Hernández.LUNES 21 DE MAYO. Novillos de Conde de Mayalde para Pablo Atienza, Toñete y Alfonso Cadaval.MARTES 22 DE MAYO. Toros de El Ventorillo para Curro Díaz, Morenito de Aranda y David Mora.MIÉRCOLES 23 DE MAYO. Toros de Victoriano del Río/Toros de Cortés para Miguel Ángel Perera, Alejandro Talavante y Roca Rey.JUEVES 24 DE MAYO. Corrida de la Cultura. Toros de Domingo Hernández /Garcigrande, Alcurrucén, Victoriano del Río/Toros de Cortés para El Juli y Ginés MarínVIERNES 25 DE MAYO. Toros de Núñez del Cuvillo para Juan Bautista, Paco Ureña y López Simón.SÁBADO 26 DE MAYO. Novillos de Fuente Ymbro para Marcos, Alejandro Gardel y Francisco de Manuel.DOMINGO 27 DE MAYO. Toros de Dolores Aguirre para Rubén Pinar, Venegas y Gómez del Pilar.LUNES 28 DE MAYO. Toros de Partido de Resina para Javier Castaño, Ricardo Torres y Thomas Duffau.MARTES 29 DE MAYO. Toros de Torrehandilla para Daniel Luque, David Galván y Álvaro Lorenzo. MIÉRCOLES 30 DE MAYO. Toros de Domingo Hernández/ Garcigrande para Enrique Ponce, Sebastián Castella y Jesús Enrique Colombo (confirmación).JUEVES 31 DE MAYO. Corrida de las 6 Naciones. Toros de El Pilar para Juan Bautista, Luis Bolívar, Juan del Álamo, Joaquín Galdós, Luis David y Jesús Enrique Colombo.VIERNES 1 DE JUNIO. Toros de Victoriano del Río/Toros de Cortés para Sebastián Castella, José María Manzanares y Cayetano.SÁBADO 2 DE JUNIO. Toros de San Mateo, San Pelayo, Carmen Lorenzo y Pedro y Verónica Gutiérrez Lorenzo para Hermoso de Mendoza, Sergio Galán y Lea Vicens.DOMINGO 3 DE JUNIO. Toros de Miura para Rafaelillo, Pepe Moral y Román.LUNES 4 DE JUNIO. Toros de Saltillo para Octavio Chacón, Esaú Fernández, Sebastián Ritter.MARTES 5 DE JUNIO. Toros de José Escolar para Rafaelillo, Fernando Robleño y Luis Bolívar.MIÉRCOLES 6 DE JUNIO.Corrida Extraordinaria de la Beneficencia (fuera de abono). Toros de Alcurrucén para Antonio Ferrera, Miguel Ángel Perera y Ginés Marín.JUEVES 7 DE JUNIO. Desafío Ganadero. Toros de Rehuelga/Pallarés para Iván Vicente, Javier Cortés y Javier Jiménez. VIERNES 8 DE JUNIO. Toros de Adolfo Martín para El Cid, Pepe Moral y Ángel Sánchez (alternativa).SÁBADO 9 DE JUNIO. Toros de Los Espartales para Diego Ventura y Andy Cartagena.", "title": "Don Juan Carlos, en la presentación de San Isidro: \"Felicidades a los que hacéis posible esta tradición tan española\"", "url": "http://www.abc.es/cultura/toros/abci-juan-carlos-presentacion-san-isidro-felicidades-haceis-posible-esta-tradicion-espanola-201803072132_noticia.html", "keywords": "isidro,juan,carlos,toro,mundial", "date": "2018-03-07", "id": "957fa4907bf85193884028ba4f678019e54eb1ab", "summary": "Reconocido como embajador universal de la tauromaquia, el Rey muestra su apoyo a la Fiesta en gran velada de Las Ventas, donde se dieron a conocer los carteles de la feria más importante del orbe taurino"}