{"article": "Roberto Jiménez Gago (32 años) es de Fuenlabrada (Madrid), actualmente juega como portero en el Málaga C.F. y es compañero de Miguel Torres (32). Pero JALEOS ha podido ir más allá y conocer que no sólo les une el fútbol, sino que entre ellos hay una fuerte amistad, y es que el portero se ha convertido en el cómplice de los encuentros del defensa con Paula Echevarría (40). Este martes se desvelaba una nueva cita entre el futbolista y la actriz en el ya conocido apartamento alquilado por la pareja. Intentaron pasar desapercibidos con su habitual estrategia: entrando por separado, en coches diferentes y directamente al garaje de la finca. Miguel Torres y Roberto Jiménez saliendo del encuentro con Paula Echevarría. Gtres Tras nueve horas en el interior, Torres abandonaba el edificio como copiloto de un gran coche conducido por su compañero de camiseta. Ante esa imagen, JALEOS ha querido indagar más para conocer en mayor profundidad al cómplice de Torres en esta historia. ¿Quién es Roberto Jiménez? El futbolista de 32 años comenzó su trayectoria profesional en 2005 en el Atlético de Madrid, en la categoría B. En el año 2011 contrajo matrimonio con Marta Domínguez (30), una mujer natural de Tenerife, pero la relación se rompió y se produjo el divorcio entre ellos. De este matrimonio nacieron dos hijos: Enzo y Belise Jiménez. Roberto Jiménez Gago junto a su novia. Redes sociales Ella ha sido una figura muy popular en la isla, en 1995 fue primera dama de Honor de Miss Tenerife. Además, a la joven le apasiona la música. De hecho, tuvo que sacrificar su profesión como modelo por cantar y entró a formar parte del grupo Olé Olé. Un dato sorprendente de la exmujer de Roberto Jiménez es que llegó a presentarse a Operación Triunfo en su cuarta edición. Actualmente, el portero está con Michelle Calvó Pedreira (26), lleva con ella desde el 2016. La mujer comparte algo con su exesposa, Michelle se ha criado en Tenerife. La nueva pareja de Jiménez es actriz y ha participado en varias series españolas como por ejemplo Aída, Isabel, Amar para siempre, entre otras. Además, el verano pasado estuvo colaborando en el programa Zapeando y en otoño grabó la nueva serie de Telecinco, Secretos de Estado. [Más información: Miguel Torres, el amigo íntimo de Paula Echevarria: hundido en eñ fútbol, al alza en el corazón]", "title": "El chófer que le para los goles a Miguel Torres es el portero del Málaga", "url": "https://www.elespanol.com/corazon/famosos/20180307/chofer-goles-miguel-torres-portero-malaga/289971360_0.html", "keywords": "Paula Echevarría,Madrid,Famosos,Miguel Torres", "date": "2018-03-07", "id": "9818dafb69cb434b655b3b7fb58536fe9fde6d4f", "summary": "Roberto Jiménez Gago ha entablado una estrecha amistad con su compañero de equipo y es cómplice de sus encuentros 'secretos' con Paula Echevarría."}