{"article": "Tres actrices surcoreanas han acusado de violación y acoso sexual al reconocido director Kim Ki-duk, en testimonios anónimos a un medio local y en el marco del creciente movimiento \"#metoo\" en el país asiático. Las acusaciones de delitos sexuales, recogidas por un programa de investigación de la cadena MBC TV, señalan a Kim y a uno de los actores más habituales en su filmografía, Cho Jae-hyun, y se suman a otros escándalos que han afectado al cineasta autor de filmes como \"Spring, Summer, Fall, Winter... And Spring\" (2003) o \"3-Iron\" (2004). Una de las actrices señaló que Kim le pidió repetidamente mantener relaciones sexuales con él durante el rodaje de una película en 2013, y que fue despedida al no acceder. Esta misma actriz, que no quiso revelar su identidad, presentó una demanda contra el cineasta el año pasado por insultos y agresiones que se saldó con una multa de 5 millones de wones (unos 3.700 euros) para Kim, quien admitió haber abofeteado a la intérprete. Otra actriz afirmó que el director empleó un lenguaje de contenido sexual y humillante durante una audición para un papel, mientras que la tercera acusó a Kim de haberle realizado tocamientos y de violarla durante un rodaje junto al citado actor. Kim rechazó estas acusaciones en declaraciones al mismo programa, y afirmó que \"nunca ha usado su posición como director\" para satisfacer sus deseos sexuales, mientras que Cho señaló que los testimonios de las actrices son falsos, al igual que otras acusaciones recientes en su contra. Kim, a favor del Me Too Las acusaciones de delitos sexuales contra el reputado realizador y contra este conocido actor han causado un gran impacto en Corea del Sur y, según medios locales de comunicación, podrían afectar a la distribución de la nueva película de Kim, \"Human, Space, Time and Human\", estrenada en el Festival Internacional de Berlín el mes pasado. El propio Kim afirmó que el clima creado por el movimiento \"#metoo\" \"está ayudándonos a hacer progresos\", aunque dijo no estar \"de acuerdo completamente\" con el mismo, durante la presentación de la película en la Berlinale. Kim y Cho han sido las últimas figuras públicas en verse salpicadas en Corea del Sur por este movimiento, que ha tomado fuerza en las últimas semanas y afecta a personalidades del mundo de la cultura, el entretenimiento y la política.", "title": "El director surcoreano Kim Ki-duk, acusado de violación", "url": "https://www.elespanol.com/cultura/cine/20180307/director-surcoreano-kim-ki-duk-acusado-violacion/290221438_0.html", "keywords": "Acoso sexual,Violaciones,Cine,Directores de cine", "date": "2018-03-07", "id": "9a6a7db18ff764a93c299b067399054982696375", "summary": "Una de las actrices señaló que Kim le pidió repetidamente mantener relaciones sexuales con él durante el rodaje de una película en 2013, y que fue despedida al no acceder. "}