{"article": "Habrá flamenco en la Maestranza y el Maestranza, en casas-palacio y en el Polígono Sur, en los teatros y en las calles, en el Alcázar, en iglesias y en el Puerto de Sevilla, entre contenedores. La próxima Bienal de Flamenco, que tendrá lugar entre el 6 y el 30 de septiembre, ha presentado una programación -con fuerte protagonismo del baile- que pretende dibujar una nueva cartografía de Sevilla a través de once emplazamientos urbanos que se transformarán en espacios escénicos con la vocación de atrapar al ciudadano de la calle en esta \"fiesta de la creación flamenca\" que debe ser la Bienal, como la ha calificado el delegado municipal de Cultura en la ciudad, Antonio Muñoz (Psoe).Tras varios tropiezos en los últimos meses que hicieron temer por el que está considerado el festival más importante de su género en el mundo -con la sonada dimisión de José Luis Ortiz apenas un mes después de haber sido nombrado director-, el Ayuntamiento de Sevilla, ahora con el veterano historiador Antonio Zoido a la cabeza de la muestra, pretende sacudirle a la próxima Bienal de Flamenco el estigma de cita elitista reservada a turistas que adquieren por adelantado sus entradas -a precios poco populares en la mayoría de sus ediciones anteriores-, y darle una dimensión cercana y vecinal. De hecho, la próxima Bienal \"comenzará con una fiesta en la calle, en el Altozano de Triana, para confirmar el flamenquismo del evento\", ha señalado Zoido. \"Sevilla debe oler a Bienal. Desde Santa Justa hasta el aeropuerto, todo el que se acerque a Sevilla el próximo mes de septiembre tiene que saber que estamos en Bienal de Flamenco con sólo pisar suelo sevillano\", ha remarcado Antonio Muñoz, también al frente de la delegación de Turismo, que como es habitual en sus discursos, ha aprovechado la presentación de la Bienal para lanzar varios mensajes de fuerte compromiso político con la cultura y el desarrollo de la ciudad. A saber: para el delegado municipal, Sevilla sigue teniendo una asignatura pendiente, \"y me dirijo al sector privado\", ha señalado en alusión a comerciantes, hoteleros y hosteleros. \"Tenemos que hacer una serie de tareas para que se sienta y se huela la Bienal en cada rincón de la ciudad; y las administraciones llegamos hasta donde llegamos\"; invitándolos a presentar una oferta gastronómica inspirada en la cita flamenca, a decorar productos y establecimientos, así como a incorporar la imagen de la Bienal en todas sus ofertas.Flamenco en el Polígono SurTambién ha hablado Muñoz de la experiencia pionera de separar la Bienal de la estampa más amable y turística de la ciudad y extender su programación hasta el Polígono Sur, el barrio sin duda más deprimido de Sevilla -y considerado uno de los más peligrosos de Europa-, pero que, sin embargo, es cuna de algunas de las familias y estirpes gitanas de mayor flamenquería en el mundo. El Festival ocupará la recién inaugurada Factoría Cultural instalada en este distrito, una suerte de equipamiento dedicado a las artes escénicas y musicales que pretende revitalizar la imagen del Polígono Sur y que \"una vez realizada la inversión y las políticas de desarrollo cultural por parte del Ayuntamiento, no hubiera sido coherente para nosotros dejarla fuera de la Bienal\".Así las cosas, la Factoría Cultural del Polígono Sur albergará cuatro espectáculos con un nuevo formato englobados en el ciclo llamado Factoría Bienal, y cada sábado, en sesión matinal, un artista consagrado del flamenco escogerá a un artista novel con el que compartirá vivencias y escenario. \"Serán experiencias irrepetibles que se desarrollarán bajo el título De la mano de...\", ha explicado el director.Por lo demás, la Plaza de Toros acogerá la inauguración oficial -tras la fiesta del Altozano- el 7 de septiembre con Israel Galván y la revisión de su aclamado espectáculo Arena. Continuará con el ciclo de conciertos Al arte de su vuelo, que se desarrollará principalmente en el Teatro Lope de Vega, el Teatro de la Maestranza y el Hotel Triana. Se trata de \"un guiño que permitirá realizar una mirada al pasado, como revisión, de los espectáculos que han triunfado a lo largo de la historia de la Bienal\", pero desde una perspectiva actualizada.El Real Alcázar acogerá tres espectáculos nocturnos, que ofrecerán una visión del flamenco en un marco privilegiado, con Argentina, José Valencia y Fahmi Alqhai. Uno de los lugares más céntricos en el mapa de la Bienal, sin duda, seguirá siendo el Teatro de la Maestranza, que comenzará su programación los días 8 y 9 de septiembre con figuras consagradas del flamenco como Farruquito y el grupo formado por Calixto Sánchez, José de la Tomasa y Pepa Montes. El domingo 16 de septiembre llegará D. Quixote, de la mano de Andrés Marín, y la tercera semana de programación permitirá disfrutar, entre otros, de Rocío Molina los días 18 y 19 de septiembre; de María Pagés, que pondrá en escena Una oda al tiempo el 21 de septiembre, y Tomatito con Viviré el sábado 22 de septiembre. En el Teatro de la Maestranza tendrán lugar también el espectáculo Flamencolorquiano del Ballet Flamenco de Andalucía -bajo la dirección de Rafael Estévez- el 24 de septiembre; Rafaela Carrasco y El salón de baile; Tía Juana la del Pipa, Remedios Amaya y Juana Amaya el 27 de septiembre. El 29 de septiembre, se echará el telón con la Compañía de Eva Yerbabuena. Por su parte, el Teatro Lope de Vega acogerá en su segunda semana los espectáculos de Joaquín GriloCositas mías; El Granaíno con Granaíno Jondo; y la Compañía de Salvador Távora con Quejío los días 13, 14 y 15 de septiembre, respectivamente. La tercera semana de la Bienal, días 17, 19, 20 y 23, será turno para Compadres, con Niño de Pura y Manolo Franco; y el 19, Pastora Galván con María Terremoto en La edad de Oro'. De la Cartuja a San Luis de los FrancesesEl flamenco volverá a resonar en la Isla de la Cartuja, en el interior del Teatro Central, donde, entre otros, la Compañía Patricia Guerrero actuará el día 9 para interpretar Distopia. Olga Pericet el 11 de septiembre lleva a escenario La espina que quiso ser flor o la flor que soñó con ser bailaora; mientras que la bailaora Mercedes Ruíz estrena Tauromagia el día 17. Tomás de Perrate trae Soleá Sola el día 19 y Andrés Peña y Pilar Ogalla presentan el 21 La Tournée. Del mismo modo, San Luis de los Franceses cobrará protagonismo en la programación de la Bienal, como ya lo hizo en la edición pasada, cada domingo por la mañana, a las 12,00 horas, para disfrutar del ciclo Cien años de cante, mientras que uno de los platos fuertes de la Bienal de Flamenco que cumple su vigésima edición será el Teatro Alameda, convertido para la ocasión en un Café-Cantante.El Espacio Turina se suma en esta edición con enclave flamenco en la calle Laraña de Sevilla y el Hotel Triana vuelve a erigirse como la referencia flamenca por antonomasia, como territorio cabal de la ciudad.Clausura en el Puerto de SevillaLa vigésima edición de la Bienal se cerrará en el Puerto de Sevilla, que servirá para presentar e impulsar la celebración del Año de Magallanes que ya se proyecta en la ciudad en 2019 con motivo del quinto centenario de la primera vuelta al mundo de Magallanes y Elcano. El encargado de poner el broche de oro será el artista Dorantes con La roda del viento, el gran concierto de clausura para la XX Bienal de Flamenco. Pedro G. Romero firma la imagen gráfica de la polémicaEs quizás el artista más inclasificable que trabaja en la ciudad. Eso sí, siempre desde la misma premisa: el juego de la provocación como forma de estimular el pensamiento y sacudir prejuicios. Para esta ocasión, la Bienal de Flamenco de Sevilla ha contado con Pedro G. Romero para el diseño de su imagen gráfica, un concepto que trasciende la idea más tradicional del cartel habitual y que presenta un total de nueve imágenes complementarias, donde personas anónimas y artistas de toda índole aparecen acompañados por bueyes, caballos, gallos de pelea y loros exóticos, gatos con collar y perros sueltos, heterodoxos todos con raíz en la más honda tradición flamenca. Toda una sorpresa que ha causado ya en los mentideros flamencos la primera polémica de un festival que, según el delegado municipal, defiende como una cita que \"está destinada a la creación\".Personajes como el cineasta Gonzalo García Pelayo, el percusionista Bobote, la bailora africana Yinka y la torera Vanesa Montoya, entre otros, aparecen fotografiados junto a su animal favorito y unos textos, a modo de bocadillos de cómic, con mensajes que en muchas ocasiones están sacados de canciones y romanceros.", "title": "La Bienal 2018 dibuja una nueva cartografía flamenca en Sevilla", "url": "https://www.eldiario.es/bienal/Bienal-dibuja-cartografia-flamenca-Sevilla_6_747585290.html", "keywords": "Bienal,flamenca,cartografia,Sevilla,dibuja", "date": "2018-03-07", "id": "9ef63707b64439e2aeb665848e23643606f05e05", "summary": "El festival flamenco más importante del mundo incluye un recorrido por la ciudad que se extiende a casas-palacio, al Polígono Sur y al Puerto de SevillaLa presentación de la programación abre la caja de la polémica que parece siempre acompañar a este certamen: en esta ocasión, por el cuestionado cartel anunciadorIsrael Galván, Farruquito, Rocío Molina, Eva Yerbabuena, Ana Morales y Pastora Galván, entre muchos otros, están llamados a participar en una edición donde el baile se hace protagonista"}