{"article": "MadridActualizado:07/03/2018 07:19hEn vísperas de la huelga feminista del 8 de marzo, convocada por diferentes colectivos con el apoyo de los sindicatos españoles más representativos como UGT y Comisiones Obreras, vuelve a la actualidad la ausencia de una única legislación - una ley orgánica, por ejemplo- que regule este derecho recogido por la Constitución Española en su artículo 28. En concreto, como han señalado expertos juristas consultados, el intento más serio data de 1992 cuando gobernaba el expresidente del Gobierno Felipe González llegándose a aprobarse un proyecto de ley por ambas cámaras. La convocatoria anticipada de las elecciones impidió que el texto recibiera la definitiva luz verde del Congreso de los Diputados. Por lo tanto, la escasa regulación estaría repartida principalmente entre el artículo 28 de la Constitución, la sentencia del Tribunal Constitucional del 8 de abril de 1981, la Ley Orgánica de Libertad Sindical, el Estatuto de los Trabajadores y, sobre todo, Real Decreto-Ley 17/1977, de 4 de marzo, sobre relaciones de trabajo. Una norma pre constitucional y que no se ha actualizado. Como ha constatado José Manuel Gómez Cobo, asociado senior de Cremades & Calvo Sotelo de Málaga y responsable de su área laboral, en la actualidad la falta de una única regulación obliga «a acudir a casos concretos, a la interpretación de los jueces». De igual modo, no hay desarrollo alguno sobre el cierre patronal más allá de lo enunciado en el Real Decreto Ley 17/1997. Servicios mínimosLos servicios mínimos es otro aspecto polémico que tampoco cuenta con una normativa suficiente, para su clarificación. Desde Sagardoy Abogados han recordado en una guía editada ayer que en el artículo 10.2 delReal Decreto Ley 17/1997 que en empresas que se encarguen de servicios públicos, o «de reconocida o inaplazable necesidad», y si concurren «circunstancias de especial gravedad», las autoridades serán las encargas de impulsar medidas para asegurar su funcionamiento. La clave es determinar cuáles son servicios esenciales: Sentencias judiciales posteriores y normas parciales han ido ampliando el listado (hospitales, transportes, medios de comunicación públicos, etc). Otro problema, han apuntado expertos de este despacho, es que no hay una única doctrina jurídica ya que unos descargan esta labor únicamente en el empresario, mientras otro sector cree que los servicios mínimos deben realizarse de común acuerdo entre empresario y comité de huelga....). Para el abogado de Cremades &Calvo Sotelo José Manuel Gómez Cobo, el ejercicio del derecho a huelga «no debe pertubar los servicios a los ciudadanos» y, por este motivo, ha pedido «no olvidar a quienes no hacen huelga, a pesar de que la Constitución no lo dice, pero el derecho a no hacer huelga está ahí».En este sentido, Cobo ha recordado la existencia de multas administrativas de hasta 3.000 euros contra aquellos empresarios que impidan por la fuerza el ejercicio de este derecho, así como de penas de prisión de entre 6 meses y 2 años, según lo establecido por el artículo 315 del Código Penal. Una regulación pre constitucional Sobre el citado Real Decreto Ley 17/1977, cuyos títulos III a V han sido derogados por el posterior Estatuto de los Trabajadores (1980) y corregida en algunos aspectos por la Sentencia del Tribunal Constitucional del 8 de abril de 1981, el abogado de Cremades &Calvo Sotelo ha apuntado que se regulan aspectos como su convocatoria, los plazos para su comunicación o la composición del comité de huelga: «Por ejemplo, si son empresas de servicios públicos el aviso se debe hacer con 10 días de antelación, así como publicitarla para que los usuarios tengan conocimiento de ella», ha comentado esta fuente. En cualquier otra tipo de empresa, el plazo es de cinco días naturales. Una comunicación que, independientemente de lo anterior, deberá de incluir sus objetivos, fecha de inicio o la composición del comité de huelga.Cobo ha concluido que, a modo de ejemplo, que esta misma norma regula en su artículo 11 cuándo una huelga es lícita o ilícita, lo que según la propia ley sería el caso si hubiera «otra finalidad ajena al interés profesional de los trabajadores afectados». En cualquier caso, ha subrayado este jurista, «la autoridad legal o administrativa no está facultada para determinar si una huelga es legal o no: Quien dicta si una huelga es o no legal es un juez».", "title": "La \"no regulación\" de la huelga en España", "url": "http://www.abc.es/economia/abci-no-regulacion-huelga-espana-201803070719_noticia.html", "keywords": "8,marzo,huelga,derecho", "date": "2018-03-07", "id": "9f5063d65e633ddbefcc9d1fec3df3752f7b21ae", "summary": "La falta de una única norma que desarrolle el derecho a huelga recogido en la Constitución en aspectos como los servicios mínimos obliga, según expertos consultados, «a acudir a casos concretos, a la interpretación de los jueces»"}