{"article": "Corresponsal en BruselasActualizado:07/03/2018 21:19hEl Reino Unido no puede esperar tener una relación con la UE basada en «las obligaciones de Canadá (que solo tiene un acuerdo de libre comercio) y las ventajas de Noruega (que acepta las reglas del mercado único)». En el futuro, Londres tampoco puede esperar obtener «algún tipo de forma exclusiva de mercado interior para ciertos sectores de la economía».Aunque en el documento que este miércoles recibieron los socios con las directrices negociación con Gran Bretaña no se menciona de forma explícita el sector de los servicios financieros, es más que evidente que el presidente del Consejo, Donald Tusk, se estaba refiriendo a ello, es decir, a que la City no puede esperar ningún trato de favor tras el Brexit si no acepta el mercado único ni la unión aduanera. En una negociación abierta, la Unión aún podría reconsiderar su posición, pero antes Gran Bretaña tendría que «evolucionar».Las directrices que se presentaron deben ser aprobadas en la cumbre de finales de mes y servirán para enmarcar las negociaciones de la futura relación del Reino Unido con la UE, lo que es una manera de acelerar el proceso por parte europea ante la aparente parálisis británica. Tusk trazó un panorama bastante somero de esa relación en la que, a pesar de que se prevén «fricciones» comerciales futuras, se pretende preservar una serie de campos de cooperación esenciales, en seguridad, defensa y lucha contra el terrorismo.Los programas de investigación e intercambio académico (Erasmus) también están en la lista de los capítulos a mantener, aunque no hay menciones al deseo expresado por Londres alguna vez de mantener su participación en varias agencias europeas, como la del medicamento, que ha tenido que abandonar su sede en Londres precisamente por el Brexit.El Reino Unido también quiere una estrecha cooperación en el ámbito de la aviación comercial –plenamente integrada en la UE– porque si no hubiera acuerdo sobre su continuidad se tendría que interrumpir el tráfico aéreo entre Gran Bretaña y el resto de Europa. Pero Londres ni quiere entrar en el mercado único. Así lo afirmó en su último discurso la primera ministra británica, Theresa May, quien aclaró que «el Reino Unido abandonará el mercado interior, la unión aduanera y la jurisdicción del Tribunal Europeo de Luxemburgo. Por tanto, el único modelo posible que queda es un acuerdo de libre comercio», lo que, según señaló ayer Tusk, «no puede sorprender a nadie».El presidente del Consejo subrayó que la UE no quiere que haya un muro con el Reino Unido. Pero lo paradójico es que esta será la primera vez que se lleva a cabo una negociación para un acuerdo de libre comercio que, en lugar de acercar las posiciones, pretende alejarlas. Aunque también se espera que el pacto será «lo más amplio posible» para llegar a todos los sectores y que además facilite que las mercancías circulen sin aranceles.En cuanto a la pesca, se aplicará el principio de reciprocidad: el mismo trato para los pescadores británicos que reciban los pescadores europeos. Pero en principio el proyecto de acuerdo no prevé cláusulas de favor ni para los servicios ni para ningún sectores determinados. «No es posible tener ningún tipo de forma de acceso exclusivo al mercado interior para algunos sectores de la economía» y excluir otros, porque se trata de un «equilibrio entre derechos y obligaciones» de modo que los británicos no pueden contar con una situación en la que pudieran tener «los derechos de Noruega pero nada más las obligaciones de Canadá».Con el Brexit se pierdeTusk volvió a insistir en que el plan de que un Estado que deja la UE picotee los elementos que le gustan y rechace los que no le convienen «está fuera de cuestión: no vamos a sacrificar estos principios porque, simplemente, no está en nuestro interés». El primer ministro luxemburgués, Xavier Betel, que le acompañaba, bromeó diciendo que durante sus 40 años de socio de la UE «los británicos han llenado los tratados de opciones de las que se excluían y ahora quieren tener otras tantas opciones en las que quieren participar». Para la UE es vital que en el resultado no haya duda de que es mejor estar dentro de la UE que fuera. Por eso, en un tono más serio, Tusk ha recordado que el resultado del Brexit no puede ser bueno. En el mejor de los casos «será sólo un acuerdo comercial que no hará que el comercio entre Reino Unido y la UE se haga sin fricciones o más tranquilo, sino que lo hará más complicado y costoso de lo que es hoy. Y eso será para todos. Esta es la esencial del Brexit».El acceso de la City al mercado único es la cuestión más delicada de la negociación y está además lastrada por una sentencia del Tribunal de Luxemburgo, que aclaró que es posible que los bancos y entidades financieras británicos operen en condiciones de igualdad, aunque el Reino Unido no esté en el euro, mientras forme parte de la UE. Una vez que esa pertenencia haya desaparecido, ese trato de favor desaparece automáticamente. En las directrices de Tusk no hay referencias expresas a lo que sucederá con la frontera entre el Ulster e Irlanda, donde existe un compromiso de que no habrá una separación física, pero por ahora nadie ha sabido definir cómo sería eso posible sin una unión aduanera. Betel reveló que Londres ha propuesto el modelo que existe entre EE.UU. y Canadá, pero el Gobierno irlandés lo considera «inaceptable» porque incluye una frontera física.«Mi propuesta –dijo el presidente del Consejo– demuestra que no queremos construir un muro entre la UE y Reino Unido», sino hacer que los británicos sigan siendo socios «lo más cercanos posible», a pesar del trauma que va a a suponer su salida de la Unión.", "title": "La UE cierra la puerta a un acuerdo especial para la City tras el Brexit", "url": "http://www.abc.es/internacional/abci-tusk-defiende-acuerdo-reino-unido-sin-tarifas-y-para-todos-productos-tras-brexit-201803071522_noticia.html", "keywords": "tusk,brexit", "date": "2018-03-07", "id": "9f9e3bcf8bcef1fa75b52609099ad2895c1bf895", "summary": "El presidente del Consejo Europeo, Donald Tusk, advierte de que el Reino Unido no podrá pedir un trato diferenciado cuando salga del mercado único"}