{"article": "SantiagoActualizado:07/03/2018 13:14hEl narcotraficante Sito Miñanco ha abandonado este miércoles la cárcel pontevedresa de A Lama con destino a la prisión de Alcalá Meco. Tras una semana en huelga de hambre denunciando el «trato vejatorio» que supuestamente le dieron en su estancia en Pontevedra, el cambadés está ya de vuelta a Madrid, después de que el juicio por blanqueo de capitales en el que está implicado se cancelase sine die.Uno de sus abogados acudió este mismo miércoles a la cárcel para visitar al preso, que reingresó en prisión después de ser detenido en un macrooperativo policial contra el narcotráfico desarrollado en toda España cuando disfrutaba de un régimen de semilibertad en Algeciras. Fue el letrado quien confirmó que Miñanco ya no está en Galicia y que el reo tiene derecho a hacer una llamada en cuanto llegue a la cárcel a donde haya sido trasladado para comunicar donde se encuentra. Instrucción de la «Mito»La defensa de Miñanco afirmó que desconoce las razones de este traslado, aunque la huelga de hambre que el narco mantenía, sumada a la anulación del proceso por blanqueo y a la instrucción de la «Operación Mito» podrían estar detrás de las motivaciones de Instituciones Penitenciarias para devolver a Alcalá Meco.El traficante gallego ha vuelto en los últimos tiempos a estar bajo los focos debido a su implicación en una gran red de distribución de cocaína que llevaba droga a Italia, Holanda o Albania. Miñanco acumula, a sus 62 años, más de dos décadas entre rejas por su actividad delictiva.", "title": "Miñanco regresa a Alcalá Meco después de una semana en huelga de hambre", "url": "http://www.abc.es/espana/galicia/abci-minanco-regresa-alcala-meco-despues-semana-huelga-hambre-201803071309_noticia.html", "keywords": "alcala,meco,regresa,minanco", "date": "2018-03-07", "id": "a5433deb0f54170860c94a787ab1d3ad4c760fec", "summary": "Tras la cancelación del juicio por blanqueo de capitales, el narco vuelve a Madrid, donde lo encarcelaron después de la «Operación Mito»"}