{"article": "El acuerdo para la adquisición de la compañía cofundada por el productor Harvey Weinstein fracasó, según anunció María Contreras-Sweet, quien encabeza el grupo de inversores interesados en la operación, lo que parece colocar de nuevo a la productora al borde de la quiebra. En un comunicado, Contreras-Sweet destacó que trabajaron seriamente en la transacción para comprar los activos de The Weinstein Company, pero que después de firmar y entrar en la etapa de diligencias de confirmación recibieron \"información decepcionante sobre la viabilidad de completar\" la compra. \"Como resultado, hemos decidido finalizar esta transacción\", agregó Contreras-Sweet, quien, sin embargo, puso de relieve el interés de ese grupo de crear un estudio de cine dirigido por mujeres. El pasado 1 de marzo y después de intensas negociaciones, se conoció un acuerdo de venta de los activos de Weinstein Company que la habría salvado de la quiebra. El acuerdo fue anunciado por Contreras-Sweet poco después de una reunión sostenida ese mismo día en Nueva York por la junta directiva de la compañía y los grupos interesados en su compra, en la que participó la fiscalía general de este estado. La fiscalía presentó el pasado 11 de febrero una demanda de derechos civiles contra la empresa y sus confundadores, los hermanos Harvey y Robert Weinstein, que frustró un primer intento para el posible traspaso de los activos. Entre otros, la fiscalía exigía la creación de un fondo para compensar a víctimas del denunciado acoso sexual de Weinstein. La denuncia de la fiscalía incluía nuevas acusaciones contra Harvey Weinstein, antiguo máximo responsable de la productora, respecto al \"maltrato despiadado y explotador\" que ejercía sobre sus empleados, así como testimonios de estos como víctimas de acoso sexual, intimidación y otras conductas. Las discusiones para la venta se produjeron como consecuencia de la tormenta desatada con las denuncias de decenas de mujeres, entre ellas conocidas estrellas de Hollywood, contra Weinstein por acoso sexual. Contreras-Sweet, quien fue directora de la Administración para Pequeñas Empresas (SBA, por sus siglas en inglés) durante el Gobierno del presidente Barack Obama, no descartó que como parte de su intención de crear ese estudio evalúen \"activos que puedan estar disponibles en caso de procedimientos de bancarrota\" u otras oportunidades en la industria del entretenimiento.", "title": "Fracasa el acuerdo de venta de la compañía de Weinstein a grupo de inversores liderado por una mujer", "url": "http://www.publico.es/economia/fracasa-acuerdo-venta-compania-weinstein.html", "keywords": "eeuu,acoso,Hollywood,Acoso sexual,The Weinstein Company,Harvey Weinstein", "date": "2018-03-07", "id": "a7b6ca80cb95a87c6a488aa0a0240a9f2b6b0e54", "summary": "María Contreras-Sweet, que fue alta funcionaria de la Administración de Obama, quiere crear un estudio de cine dirigido por mujeres"}