{"article": "Se impone un feminismo hipertrofiado al que cuesta tomarse en serio. Es importante que el 8-M se visualicen y concreten los retos en materia de igualdad de derechos, oportunidades y actitudes. El problema es que la exhibición de agravios irrelevantes, la exposición polarizada del debate y las imprecisiones sobre el estado de la cuestión acaban retratando la causa en formato caricatura. No es preciso remontarse a los cuentos de El Conde Lucanor para advertir el origen machirulo y sanguíneo de la cultura, que aquí todos hemos aprendido humor y moral en el retablo de las sobremesas con un talk show de sonido ambiente. Pero de admitir que hay que acabar con el machismo a aceptar que vivimos asilvestrados en el Medievo hay un peaje de ficción que sólo se puede pagar falsariamente. Y no estoy dispuesto a ese desembolso por más que su satisfacción reporte un visado de enrollado tan satisfactorio como un purgante. Siendo el feminismo una aspiración inacabable, como la democracia o la higiene, conviene saber si España es el burgo sin derechos que nos pintan algunas o una democracia en la que el protagonismo y la condición femeninas han mejorado como se merecen, pues no es lo mismo construir desde el estímulo que desde la frustración. Y es importante anclar bien aquí el asunto porque de la lectura del manifiesto del 8-M sólo se puede concluir, con benevolencia, que la causa de la igualdad no desmerece por los delirios de sus atrabiliarias valedoras. Me niego a aceptar la tesis de que no dejar hablar a los demás, mostrarse condescendiente, hablar en diminutivos, o ejercer de sabelotodo son defectos mayormente masculinos. Es tan absurdo y tan falso como aceptar la especie de que los hombres consideran el lugar de laburo su serrallo. No entro en las cosas editoriales de quienes postulan el advenimiento de un hombre nuevo a partir de la expiación de pecados de género porque entiendo que todo el mundo tiene derecho a ganarse la vida vendiendo libros o crecepelos. Así que acoto el debate al asunto nuclear de la corresponsabilidad en el hogar y la conciliación, del que se derivan agravios reales como la brecha salarial y el acceso a puestos directos. En España no deberían concederse las bajas por maternidad a libre disposición de los padres (o madres) sino preceptivamente al 50%, de tal modo que el reparto desigual de la baja debiera justificarse. Se trata de normalizar la corresponsabilidad equitativa: que sea la empresa la que tenga que mojarse y decir \"No te cojas más de tanto\", en lugar de los padres quienes se vean empujados a renunciar a derechos y obligaciones. Depuremos el 8-M de estridencias y abordemos el problema de la conciliación.", "title": "8-M: estridencia o conciliación", "url": "https://www.elespanol.com/opinion/columnas/20180307/estridencia-conciliacion/290100990_13.html", "keywords": "Columnas,Mujeres,Huelgas,Día Internacional de la Mujer,Opinión,Feminismo", "date": "2018-03-07", "id": "a7f1539253bf6dd2217e4bf6fa827419a130965b", "summary": "8-M:  estridencia o conciliación"}