{"article": "MADRIDActualizado:18/05/2018 10:38hAtrás quedan los días en los que la familia Flores y sus amigos más íntimos se arrancaban por bulerías en «El Lerele», el chalet de la exclusiva zona de La Moraleja, donde Lola Flores y «El Pescaílla» se instalaron junto Lolita, Antonio y Rosario a finales de los ochenta. La casa -de 626 metros cuadrados, construida en una parcela de 2.000 metros cuadrados-, cuenta con cinco habitaciones, cuatro cuartos de baño, cocina, salón, balcón y un porche que da a la piscina. Además, en el jardín todavía se encuentra la pequeña casa donde vivió Antonio Flores. Hace dos años «El Lerele» se reformó, por lo que el nuevo propietario -que «no tiene ninguna relación con los Flores», según ha podido saber «Vanity Fair»-, podrá entrar a vivir de inmediato. Rosario Flores ha sido la última del clan que ha disfrutado de la casa. Fue a finales de los noventa, poco después de la muerte de su padre, cuando su hermana Lolita le vendió su parte. Cinco años antes, con la muerte de La Faraona y de su hermano Antonio dos semanas después, Lolita y Rosario habían dividido la casa en tres partes para vivir junto a su padre. Según adelanta hoy la revista «Semana», la casa salió a la venta por 3 millones de euros, y Rosario Flores ha tenido que rebajar el precio hasta 2 millones para que la operación fuera posible. La coach de los programas de «La Voz» y «La Voz Kids», vive ahora mismo en Cádiz, aunque está esperando a que terminen las reformas en un piso que ha comprado en el madrileño Paseo de Pintor Rosales, una de las zonas más exclusivas de la capital.", "title": "Rosario Flores vende \"El Lerele\" por 2 millones de euros", "url": "http://www.abc.es/estilo/gente/abci-rosario-flores-vende-lerele-2-millones-euros-201803071757_noticia.html", "keywords": "rosario,venta,lerele,flores,finca", "date": "2018-03-07", "id": "a8f0c548ec4dca78f6c5e992de8604d28156ffda", "summary": "La pequeña del clan vive en Cádiz, se trasladará a Madrid cuando terminen las obras en un piso que ha comprado en el Paseo Pintor Rosales"}