{"article": "La policía británica reveló hoy que el exespía ruso Sergei Skripal fue envenenado de forma \"intencionada\" con un agente nervioso, del que aún se desconoce la naturaleza exacta. Investigan el posible envenenamiento de un espía ruso Scotland Yard confirmó que Skripal, de 66 años, y su hija Julia, de 33, siguen en estado grave tras entrar en contacto con esa sustancia el pasado domingo en la localidad inglesa de Salisbury. Además, la policía apuntó que no existe riesgo para la seguridad nacional y que continúa la investigación para esclarecer los hechos. La asesora oficial médica de Inglaterra, Sally Davies, calificó lo ocurrido como \"horrible\" pero aseguró que el suceso no supone un riesgo para la salud y seguridad nacional. La policía metropolitana no confirmó la naturaleza exacta del agente nervioso, utilizado de forma \"intencionada para intentar matar\" a Skripal y su hija, pero señaló que continúan trabajando \"estrechamente\" con especialistas y con la Sanidad Pública de Inglaterra (PHE, por sus siglas en inglés) para determinarlo. El responsable de la unidad antiterrorista, encargada de la investigación del caso debido a las \"inusuales circunstancias\" que lo rodean, dijo que cientos de agentes se encuentran trabajando para esclarecer lo sucedido y que el trabajo policial en Salisbury podría alargarse varios días más. Rowley instó a cualquiera que visitara la localidad inglesa o los alrededores el pasado domingo a ponerse en contacto con ellos, para aportar cualquier tipo de información que pudiera ser de utilidad para las pesquisas. Skripal, que era coronel, trabajó para el espionaje militar ruso antes de ser condenado en 2006 a 13 años de prisión por actividades de espionaje para los servicios secretos británicos MI6. Sin embargo, en 2010 fue puesto en libertad en un intercambio de espías rusos expulsados de Estados Unidos, canje que tuvo lugar en una pista del aeropuerto de Viena, en lo que en su día fue uno de los más notorios desde la época de la Guerra Fría.", "title": "Scotland Yard confirma que el exespía ruso fue envenenado con un \"agente nervioso\"", "url": "https://www.elespanol.com/mundo/20180307/scotland-yard-confirma-exespia-envenenado-agente-nervioso/290222066_0.html", "keywords": "Reino Unido,Rusia,Política,Mundo", "date": "2018-03-07", "id": "a9af63c0a4eff8c165f61a7b093384b7f146d4d9", "summary": "La policía apuntó que no existe riesgo para la seguridad nacional y que continúa la investigación para esclarecer los hechos"}