{"article": "–¿A dónde vamos?–No hay manera de saberlo. El conductor está loco. –¿Entonces?–No se sabe nunca cómo va a acabar. Nadie sube en este vehículo habitualmente. Por cierto, ¿cómo ha subido usted?–Como todo el mundo. ¿Qué es lo que le ha vuelto loco?–No lo sé. Encuentro conductores locos por todas partes. ¿No le parece gracioso?–¡Demonios, no!–Es la empresa. En la empresa, están todos locos. (Boris Vian. El otoño en Pekín, 1947).***-La señora alcaldesa podría...-La señora alcaldesa nos ha...-La señora alcaldesa...En la hora punta, se añade el tratamiento formal porque la ironía ha calado en las paradas como el agua por carencia de mamparas. ¿Sueña la alcaldesa que le han vendido una moto averiada, una solución inconsistente, un modelo de transporte que sólo empeora lo que no puede funcionar en una ciudad dominada por los vehículos individuales? ¿O ya lo sabía en las vigilias de la planificación?***Hace 45 años que André Gorz publicó 'La ideología social del coche', un artículo tan denso como breve sobre la sociedad que ha entronizado el automóvil. Desde entonces, ese texto sobre la contradicción que supone la conversión de un objeto de lujo en producto para masas, muestra el callejón sin salida del atasco capitalista y consumista y es la rotonda fundamental de las pesadillas y el espectro de los urbanistas avestruces:\"A diferencia de la aspiradora, la telefonía sin cables o la bicicleta, que conservan todo su valor de uso cuando todo el mundo dispone de ellos, el auto, como las mansiones en la costa, sólo tiene interés y ventajas cuando la masa no lo posee. Porque el coche, tanto por su concepción como por su destino original, es un bien de lujo. Y el lujo, por esencia, no se democratiza: si todo el mundo accede al lujo, nadie saca ventajas; al contrario, todo el mundo avasalla, frustra y despoja a los demás y es avasallado, frustrado y despojado por ellos\".El MetroTUS santanderino -lo llaman MetroPUS- obedece a una omisión radical y clasista: pese a la etimología de la palabra (‘ómnibus’ significa ‘para todos’), es evidente que los usuarios de transportes colectivos sufren un desprecio histórico sólo comparable al de los puros peatones.En los últimos años, las evidencias de que la sociedad urbana del automóvil es insostenible han obligado a muchas ciudades a eliminar áreas de tráfico e impulsar el transporte colectivo, pero todo parece indicar que aquí sólo se hace por interés turístico, especulativo o de infraestructuras privatizadas cuyos concesionarios marcan los tiempos. La contradicción del lujo barato es tan fuerte que promete restar votos si no se da solución a la masa de máquinas celulares, aburridas y ruidosas que se embute en la urbe casi monotrema. Y está muy claro que los poderes ni saben ni quieren darla porque son incapaces de planificar algo diferente al beneficio inmediato y cuanto menos común, mejor. Su política -es decir, su economía- tiene muy poco de ómnibus.No sé que razonamientos, si los hay, e intereses (ya irán apareciendo) han llevado al Ayuntamiento y sus tecnócratas a apartar del centro los autobuses de largo recorrido, los más necesarios, con cambios y fusiones que recuerdan aquel autobús de normas delirantes que tanto le costó tomar a Amadis Dudu en la novela de Boris Vian, y que, en manos de un conductor de demencia inevitable, llegó a un desierto superpoblado por el arte de la ficción, o sea, como hizo el abatido PGOU con el Santander futuro.Como respuesta a las quejas, la primera reacción de la fachada municipal, acostumbrada a recibir por detrás los días de sur o cuando considere oportuno, es proclamar que el que no tiene movilidad es porque no la necesita y, si se queja, es porque no se adapta o no entiende el galimatías desinfográfico. Sin embargo, han bastado unas mínimas movilizaciones para que empiecen a poner unos parches que sólo sirven para resaltar la envergadura del fracaso. Espero que la sociedad civil no acepte el juego de tahúres y contradiga la propaganda de las pantallas que contaminan los propios autobuses.***Otra vez Gorz:\"Un coche familiar, lo mismo que una casa con playa privada, ¿no ocupa un espacio extraño? ¿No está expoliando a los otros usuarios la calzada (peatones, ciclistas, usuarios de tranvías y autobuses)? Sin embargo, abundan los demagogos que que afirman que cada familia tiene derecho por lo menos a un automóvil, y que corresponde al estado garantizar que cada uno pueda aparcar cómodamente y rodar a 150 km/h por las carreteras. La monstruosidad de esta demagogia resulta evidente. (...) ¿Por qué, a diferencia de otros bienes \"exclusivos\" no se reconoce al coche como un lujo antisocial? Hay que buscar la respuesta en dos aspectos: 1: El automovilismo de masas materializa un triunfo absoluto de la ideología burguesa en la práctica cotidiana: funda y mantiene en cada uno la creencia ilusoria de que cada individuo puede prevalecer sobre los demás y a sus expensas. (…) 2: El automóvil ofrece el ejemplo contradictorio de un objeto de lujo que ha sido desvalorizado por su propia difusión. Pero la desvalorización práctica no ha supuesto su desvalorización ideológica: el mito del atractivo y los beneficios del coche persiste mientras los transportes colectivos, si fueran generalizados, demostrarían una superioridad impactante.", "title": "Ómnibus", "url": "https://www.eldiario.es/norte/cantabria/primerapagina/Omnibus_6_747235329.html", "keywords": "Omnibus", "date": "2018-03-07", "id": "aaeaafb72f1d47347d2e29d67dedb04085ebe8bd", "summary": "Pese a la etimología de la palabra (‘ómnibus’ significa ‘para todos’), es evidente que los usuarios de transportes colectivos sufren un desprecio histórico sólo comparable al de los puros peatones."}