{"article": "Después de 130 años de historia, Coca-Cola lanzará por primera vez al mercado una bebida refrescante con alcohol. Una bebida que tendrá su primera parada en Japón, el país donde tendrá lugar su lanzamiento. La compañía estadounidense está experimentando con un tipo de producto que en el país nipón se conoce como Chu-Hi. Este producto contiene un destilado llamado sochu que se mezcla con agua carbonatada y saborizantes. La bebida, que se venderá en lata, es baja en alcohol. En Japón ya existe un gran número de bebidas Chu-Hi de sabores, desde kiwi hasta yuzu, que pueden encontrarse en los pasillos de las tiendas 24 horas de todo el país. \"No hemos experimentado anteriormente en la categoría de bajo contenido de alcohol, pero es un ejemplo de cómo seguimos explorando oportunidades fuera de nuestras áreas centrales\", ha declarado Jorge Garduño, presidente de Coca-Cola en Japón, en una entrevista en la web de la compañía. UNA APUESTA \"ÚNICA\" Garduño ha reiterado que es una apuesta \"única\" de Coca-Cola, que \"siempre se ha enfocado completamente en bebidas no alcohólicas\". \"Este es un experimento modesto para una porción específica de nuestro mercado, ya que la categoría Chu-Hi se encuentra casi exclusivamente en Japón\", ha recalcado. El directivo ha subrayado que en 2018 la multinacional seguirá apostando por la innovación, así ampliará la gama de té Ayataka con la introducción de un sabor nuevo para los consumidores que \"prefieren el sabor ligero y desean disfrutar de la riqueza del té verde\", mientras que en la categoría de aguas con gas lanzarán 'The Tansan', que cuenta con una carbonatación más fuerte y destinada a un público más adulto que cuida su salud. Garduño ha reiterado que el mercado japonés es \"increíblemente dinámico, ferozmente competitivo y está enraizado en la innovación\", razones por las que su equipo está \"constantemente buscando formas de experimentar\". \"Los consumidores aquí buscan variedad y quieren experimentar. También tenemos categorías que son mucho más grandes aquí que en la mayoría del mundo, como el té, por ejemplo. El café listo para tomar también es un gran negocio, y tenemos la marca líder en cafés de Georgia\", ha explicado sobre la diferencia del mercado nipón y del resto del mundo. Coca-Cola se ha marcado como objetivo en los próximos años ampliar su portafolio de productos y convertirse en una compañía total de bebidas con capacidad para responder a la demanda en cualquier momento de consumo. Así, en España, la multinacional de bebidas refrescantes también está ampliando e innovando su portafolio de marcas con el reciente lanzamiento de Glacéau Smartwater, la marca número uno de agua embotellada 'premium' en Estados Unidos. Además, ha alcanzado un acuerdo con la compañía alemana Arios Holding para distribuir los productos Capri-Sun, primera marca de bebidas con base zumo para consumo infantil y la segunda marca de este tipo de bebidas a escala mundial, en España, Portugal y Andorra.", "title": "Coca-Cola prepara la primera bebida con alcohol de su historia", "url": "https://www.elespanol.com/economia/empresas/20180307/coca-cola-prepara-primera-bebida-alcohol-historia/290221418_0.html", "keywords": "Distribución,Empresas,Alcohol,Coca-Cola", "date": "2018-03-07", "id": "ab44df2100a194374f6de462587521698594ae5b", "summary": "La compañía estadounidense está experimentando con un tipo de producto que en el país nipón se conoce como Chu-Hi."}