{"article": "Eva Fernández, consejera delegada de EL ESPAÑOL, se ha incorporado a la Junta Directiva de AEEPP tras acordarlo por unanimidad la propia Junta Directiva el pasado 26 de febrero a propuesta del presidente de la asociación, Arsenio Escolar. Junto con la representante de este diario, se suman también a este organismo Marta Ariño, consejera delegada de Zinet Media y Julio Alonso, presidente de Weblogs. La Asociación Española de Editoriales de Publicaciones Periódicas (AEEPP) es la mayor organización española de editores de prensa. Es miembro de CEOE y de Cepyme, y fundadora de la European Innovative Media Publishers, ya presente en nueve países europeos. 140 grupos editoriales En AEEPP se asocian 140 grupos editoriales que publican más de un millar de cabeceras de toda índole (generalistas, especializadas, profesionales...) y en diferentes periodicidades (diarios, semanarios, mensuales...), formatos y canales (impreso, digital, móvil...). Según ha indicado la asociación, con la incorporación de Eva Fernández, Marta Ariño y Julio Alonso, AEEPP consolida una Junta Directiva en la que ya tienen representantes los diferentes subsectores que se agrupan en la asociación. 26 millones de usuarios de EL ESPAÑOL Eva Fernández, que comenzó su carrera profesional en la Fundación Universitaria San Pablo CEU, se incorporó en 2009 a Unidad Editorial, donde fue sucesivamente directora de Conferencias y Formación, directora general de El Mundo, chief digital officer y subdirectora general del grupo. En 2014 se incorporó como consejera delegada al equipo fundacional de EL ESPAÑOL, periódico digital nativo liderado por Pedro J. Ramírez. En menos de tres años, este diario se ha convertido en uno de los referentes del mapa mediático español, con más de 26 millones de usuarios únicos en febrero, según Google Analytics.", "title": "Eva Fernández y EL ESPAÑOL se incorporan a la junta directiva de AEEPP", "url": "https://www.elespanol.com/economia/medios/20180307/eva-fernandez-espanol-incorporan-junta-directiva-aeepp/290221283_0.html", "keywords": "Eva Fernández,Periódico EL ESPAÑOL,Medios", "date": "2018-03-07", "id": "abb6b7bac0ebb4a01c97e9125ae689f3078a90e7", "summary": "En esta asociación se integran 140 grupos editoriales que publican más de un millar de cabeceras de toda índole."}