{"article": "Diego Carcedo sabe mucho de comunicación y también de periodismo. Su amplísimo currículo y experiencia en los mass media así lo desvela; por lo tanto, de esto no hay duda. El que fuera director de Radio Nacional de España (RNE), jefe de Informativos en TVE, corresponsal en el extranjero e incluso consejero del ente público RTVE, recaló hace apenas una semana en la isla de Tenerife, donde lo había convocado un amigo: el también periodista y exdirector de RNE en Canarias José Antonio Pardellas. El tinerfeño, que es Premio Canarias de Comunicación y Premio Ondas, presentaba su nuevo libro de entrevistas a voces de la radio en las islas, Hermana radio, y allí le tocó estar a Carcedo, a su lado, como en tantas otras ocasiones.Aprovechando esa estancia en Tenerife, se realizó esta entrevista, en la que Diego Carcedo habla, entre otros muchos asuntos, de la condena al rapero Valtonyc, al que confiesa no haber escuchado, o del secuestro del libro Fariña, que le parece “una cosa absurda, sin ningún sentido”. Carcedo además reconoce que ya se lo ha comprado a través de Amazon. Durante la charla con esta periodista, el exdirector de RNE hace balance de la situación del periodismo en España, de los medios de comunicación impresos y de las presiones políticas y económicas a las que se ven sometidos los periodistas y los directores. Carcedo reconoció haber sufrido presiones de una empresa canaria durante su etapa en Informe Semanal a causa de un reportaje sobre el tráfico con animales exóticos.Usted ha acudido a Tenerife en respuesta a la llamada de un histórico de la radio en Canarias y España, José Antonio Pardellas, que el lunes 26 de febrero presentó un nuevo libro. ¿Qué ha significado para usted la radio? Como amigo del autor del libro Hermana Radio, ¿qué cree que supone esto mismo para José Antonio Pardellas?La radio es muy importante porque es nuestra primera compañía. La radio nos informa y es la primera compañía a cualquier hora. En cualquier circunstancia, nos acompaña, nos entretiene y es completamente gratuita. He sido director de RNE, aunque nunca trabajé en la radio salvo como director. Un profesional de la radio es José Antonio Pardellas. Es un profesional excepcional de la radio. Creo que es muy importante que hablemos de la radio; es muy importante que se sepa por qué la radio está siempre. Sin embargo, se escribe poco de la radio. Es un medio afianzado en la sociedad. Ese libro hace un repaso a lo que fue la radio en el pasado y a lo que va a ser la radio del futuro. Ello te familiariza, une a los ciudadanos con ese sonido que tienen a su alcance. El libro sigue las mismas pautas de la propia radio, que son informar y entretener. Es un libro de lectura muy fácil y contribuye a que podamos conocer perfectamente ese medio de comunicación.Seguro que han hablado mucho estas horas de la situación del periodismo en España. ¿A qué conclusión básica han llegado?Sobre la situación del periodismo en España, hay que dividir. El periodismo en prensa está ahora mismo más de actualidad por el problema que lo enfrenta a un futuro bastante difícil. No creo que vaya a desaparecer, al menos a corto o medio plazo. Creo que subsistirá pero de momento está pasando por unas circunstancias muy difíciles. Tiene por delante una perspectiva más complicada, pero esto no quiere decir que el periodismo esté desapareciendo: el periodismo sigue desarrollándose, aprovechando los medios técnicos que nos ofrecen las nuevas tecnologías. Este es el caso de los periódicos digitales, que son tan importantes y tienen claramente la perspectiva de ser el futuro. Igual se hace periodismo para Diario de Avisos [cabecera decana de Canarias en papel] que escribiendo para cualquier digital. Hace unos años se predecía la muerte del periodismo. Pero ¿en qué situación se encuentra hoy esta profesión u oficio? ¿Qué parte de responsabilidad tienen los periodistas en la crisis de este servicio público?Creo que no va a morir porque la sociedad tiene la necesidad de estar informada de lo que le pasa a ella misma, y eso solo se puede hacer a través del periodismo, con una información completa, veraz, contrastada. Sobre todo, veraz, porque es lo más importante en una información. La veracidad solo la puede ofrecer el periodismo profesional, el que conozca las técnicas y tenga la perspectiva de saber qué es lo que interesa más a la gente en cada momento, y el que sepa investigar. En el caso de la radio, esta tuvo mucha importancia en los años 30 y 40 para el final de la guerra europea con la caída de Hitler y de los nazis. Luego, cuando apareció la televisión, la gente pensaba que la radio iba a desaparecer. Ahora, lo mismo que puedes estar escuchando en la radio lo puedes escuchar y ver al mismo tiempo. Ahí la tecnología vino en su auxilio. Hubo un momento en que se daba por muerta a la radio, mucho más muerta de lo que se da ahora a los periódicos impresos. De la radio se escribieron necrológicas en todo el mundo. Luego aparecieron las nuevas tecnologías y ya no hacía falta tener en casa grandes aparatos de radio, sino que se podía escuchar en cualquier sitio. Se puede llevar en el bolsillo, en el coche. Y aquí viene una segunda parte: hay una evolución de los profesionales. Los profesionales eran principalmente de entretenimiento. En ese momento, la radio era entretenimiento y, sin embargo, supo reconvertirse y aprovechar todo el potencial de la información y superar a los periódicos porque aportaba mucha más rapidez.¿Se ha dejado de hacer periodismo para la gente; o sea, se actúa más al dictado de los gobiernos y los poderes, por decisiones jerárquicas de las empresas de comunicación, y se atiende menos a los gobernados?Se hace periodismo muy dirigido a grupos determinados de gente. Yo establezco dos tipos de periodismo: el serio y el que se hace para tener mucho share en las televisiones, mucha audiencia en la radio y recurriendo a temas de manera morbosa. Probablemente, este tipo de periodismo no espante a los gobernantes porque los gobernantes lo que quieren es que se haga un periodismo que por lo menos no los critique y no denuncie lo que ellos hacen. Que más querrán, con todos los casos de corrupción, fundamentalmente del PP pero también de otros partidos, que surjan otras cosas, como el tema catalán, porque mientras tanto no se está hablando todo lo que se debiera de los escándalos de corrupción. Es el periodismo que distrae la atención de una gran parte de los ciudadanos, de los oyentes o de los espectadores. Pensarán que mejor hablar de Belén Esteban que no de la corrupción del PP, por ejemplo.¿Ha proliferado en este país el papel del falso periodista, el que cree serlo pero solo actúa por dinero, en beneficio de otro y por interés político manifiesto? ¿Son muchos?No lo sé, no lo sé. Los hay, indudablemente, pero yo creo que entre los periodistas de prensa y de radio, muchísimo menos. En los informativos de las televisiones, no creo. Eso se da en una serie de programas que se titulan como periodísticos pero no son periodísticos. Entonces lo que se busca no es informar con la verdad a los ciudadanos, con rigor de lo que ha ocurrido o de los hechos, o de temas donde hay que investigar. A veces es mucho más fácil coger por ahí a una persona que esté dispuesta a contar sus propias miserias y evitar hablar de otras cosas. Averiguar e investigar un asunto de corrupción, por ejemplo, es mucho más complicado.El periodismo es hoy en España una de las profesiones menos valoradas por los ciudadanos. ¿Cuál es la mayor autocrítica que hay que hacerse? ¿Se ha aprendido algo de la crisis en esta profesión?Una buena parte de esa situación se vive en las empresas periodísticas. Entiendo que lo están pasando muy mal y se han descapitalizado muchísimo. Han quitado muchos profesionales buenos para ahorrar. En vez de pensar en estimular la calidad de sus medios, han optado por recortar los elementos para que esa calidad sea mejor, y entonces la calidad ha empeorado. Como consecuencia de que ha empeorado la calidad, se ha contribuido a que los medios vendan menos o tengan menos audiencia¿Se hace periodismo de peor calidad?En algunos casos, sí, pero en otros muchos, no. Yo veo los periódicos de Tenerife, que pasó mucho tiempo aquí, y creo que son periódicos locales que tienen calidad, algunos. No voy a decir nombres. También en España. Es verdad que los periódicos locales y regionales han mantenido mejor el tipo y mantienen mejor la calidad que los periódicos nacionales. Los periódicos nacionales se han deteriorado muchísimo. Han llevado muy mal la política de prescindir sobre todo de los profesionales más expertos, con experiencia, porque son los que cobran más trienios, porque son los que más exigen. Ahora recurren a profesionales muy jóvenes, que, entre otras cosas, tienen un problema porque hay pocos puestos de trabajo, se avienen a lo que sea, protestan menos y cobran menos. Es muy cómodo esto de tenerlos seis meses en prácticas y, cuando han practicado y han aprendido, ponerlos en la calle para coger a otros y seguir pagando quinientos o seiscientos euros. Esto degrada muchísimo la calidad de los medios.¿Cree que soportan mejor las presiones políticas los medios nacionales que los locales?Eso no lo aseguraría yo. No. Cada uno tiene sus presiones. Las presiones han aumentado muchísimo. Siempre hubo presiones por la vía política, y a veces también por la vía de la seducción. Es muy fácil que seas un periodista parlamentario y vas allí y los políticos te miman, se hacen tus amigos, aunque luego dejas de escribir y ya no lo son. Un día, ante cualquier cosa, te piden un favor, o si tienes que escribir de ellos, pues hombre... Es más fácil decir no a una persona que sabes que es un cabrón que a un amigo... Pero las presiones los medios nacionales las tienen muy fuertes, y los periódicos locales, por supuesto, aunque en otros niveles, a veces de los gobiernos autonómicos y de los poderes económicos. Siempre pensamos que las presiones son políticas y suelen ser económicas, de muchos tipos. ¿Por qué en España hay tantas radios locales que son alegales?, ¿por qué una gran parte de las televisiones locales son propiedad de constructores? Pasa igual que con los equipos de fútbol. Muchos, empezando por el Real Madrid, están presididos por constructores. No es una casualidad que los constructores, en vez de tener como vocación la de construir y hacerlo bien y barato, tengan un instrumento de presión para conseguir contratos, por ejemplo. Para conseguir que el ayuntamiento de turno o el alcalde de turno les dé el contrato para montar negocios o rotondas. Detrás de esto hay muchos chanchullos. Si usted ve todo lo que está saliendo, la corrupción pública que están sacando los medios de comunicación... Creo que también ha entrado en los medios. Uno de los casos más importantes ocurrió en Cataluña, donde la Generalitat se granjeó durante años el favor de los medios de comunicación dándoles subvenciones de forma más o menos directa, o encubierta. Eso ocurrió en Cataluña de manera especial, pero ha pasado en otras muchas comunidades. Diego Carcedo (izquierda), en la presentación del libro 'Hermana radio', junto al autor, José Antonio Pardellas En el último año, se ha visto cómo los nuevos medios están apostando por un periodismo más reflexivo y analítico, más cercano a la gente. Este también se hace en ediciones de papel. Son los casos de La Marea o El Salto. ¿Está resurgiendo el papel junto al auge de los medios digitales?El papel no ha desaparecido. Ahí está. Es cierto que se distribuye mucho menos y tiene menos lectores, pero sigue teniendo una gran influencia. La influencia sigue siendo del periodismo impreso, tanto en España como en el resto del mundo. En Estados Unidos, Francia o Reino Unido están muy desarrollados y siguen siendo los que tienen el mayor peso y la mayor influencia porque son los que ofrecen la información más elaborada, más profunda y más rica en datos. La radio te da una información muy puntual, muy rápida. Los medios digitales también están en la lucha de dar la información rápidamente. A veces la rapidez es enemiga de la calidad. La prensa escrita sigue teniendo un poder importante, aunque poco a poco le van ganando los medios online. Hay medios nacionales con mucho peso, y regionales. Su medio [en alusión a Canarias Ahora] sé que tiene mucho peso, aunque sé que también despierta muchos odios. Es normal. Un medio que no despierte enemigos y odios no está dando buen servicio. Hay medios nacionales excelentes, como El Confidencial, Infolibre o eldiario.es.¿Qué aportan y seguirán aportando las nuevas cabeceras digitales de información general al panorama nacional de los medios? ¿Cómo las ve?Son proyectos interesantes. La necesidad se ha convertido en virtud. Pasa lo mismo que contaba antes para la radio. Cuando esta cambió, los profesionales pasaron a ser periodistas y a hacer información. Ahora los periodistas están cambiando y poniendo en marcha la imaginación para buscar salidas. ¿Se da cuenta de que periódicos como El País, ABC o La Razón, aquí Diario de Avisos o La Opinión, son medios que cada vez van a contratar a menos gente o no van a aumentar mucho sus plantillas? Hay medios como Infolibre y eldiario.es que han conseguido independencia económica, lo que es fundamental. Aunque no estén boyantes, trabajan con un muy buen sentido periodístico.¿El futuro de los medios de comunicación en papel pasa por hacer qué? ¿Ha reflexionado sobre este particular?Les queda hacer cierta reconversión. Primero, tendrán que desaparecer algunos cuantos, y segundo, tendrán que darse cuenta de que ya no pueden competir en cuanto a noticias con los digitales. Un periódico que se cierra a las doce de la noche no puede competir con la rapidez y tiene que ir a un periodismo más profundo, de análisis y de reflexión. Tiene que hacer más periodismo de investigación teniendo en cuenta que lo que se lee queda impreso y lo guardas para mañana. Eso te permite leerlo con mucha más reflexión y sentido crítico. En esto el periodismo local tiene una ventaja porque los periódicos locales sí pueden dedicar dos columnas a algo que ocurre en un municipio. La clave es esa.¿Cómo ve la situación actual en RTVE? ¿Qué le parecen las constantes denuncias del Consejo de Informativos de la RTVE? ¿Es posible que en España haya medios de comunicación públicos sin injerencias políticas?Mal, la veo mal porque pasa lo mismo que en los medios privados. Se ha ido prescindiendo de los profesionales, se han hecho prejubilaciones a los 52 años a periodistas buenísimos. Cuando estaban en su mejor etapa, se fueron a la calle. No están contratando gente nueva, solamente en prácticas. El problema de TVE es que renunció a la publicidad en plena crisis. Era partidario de haberlo hecho de forma progresiva, y además a la vez tuvo que reducir sus presupuestos. Tropieza con el problema de que algunas televisiones comerciales no tienen ningún reparo en hacer una programación populachera y morbosa que da mucha audiencia. TVE eso no lo puede hacer; por lo tanto, sus audiencias están condenadas a ser minoritarias y de mayor calidad. La televisión de calidad es mucho más cara que la televisión populachera; aquí, por ejemplo, hacer una serie sobre la historia de los guanches para emitirla en tres meses durante media hora costaría un pastón. No hablo de las presiones políticas, que siempre las ha tenido. Yo he sido director de Informativos y director de Radio Nacional y las presiones las sufrí de los gobiernos y de la oposición. La verdad es que, últimamente, estoy muy desvinculado de Televisión Española. Ahora me dedico a otras cosas. Los últimos jueves de cada mes participo en una tertulia en Radio Nacional, pero no lo hago ni cobrando. Con TVE tengo muy poca relación ahora mismo. Tengo allí a algunos amigos que se quejan, y mucho. Supongo que tendrán parte de razón. Cuando los periodistas nos quejamos por limitaciones solemos tener buena parte de la razón, pero tampoco sé si la tienen toda. Habría que escuchar a los directores.¿Cuál ha sido la mejor etapa, la más libre, en la cadena pública?Creo que la más libre fue la anterior, la etapa del Gobierno de Zapatero. En cuanto a formación, no en cuanto a contenido. En cuanto a contenido de entretenimiento, ahora mismo TVE está mejorando bastante. También le digo otra cosa: los informativos en los últimos tiempos suelen ser los más vistos, vuelven a ser los más vistos. Aunque yo veo muy poca televisión, informativos algunos. Me salto los telediarios de unos a otros. Veo alguna vez Informe Semanal y leo mucha prensa digital y periódicos impresos todos los días, dos o tres. Estoy trabajando para Vocento y soy columnista. Hay un digital en el que soy consejero y está muy bien, que es El Boletín. No tiene una gran difusión porque es fundamentalmente económico. Leo mucha prensa extranjera. Todos los días leo el New York Times, Le Monde y La Repubblica.Decía que había recibido presiones. ¿Cómo las gestionó?De todas las formas posibles. Algunas resistiendo y cabreándome, otras transigiendo hasta donde me llegó la paciencia. Pero me ha tocado tragar algunas cosas... Otras mandando a hacer puñetas, directamente. La prueba es que en algunos puestos duré muy poco. Las presiones me venían de todas partes. Yo las presiones más fuertes tengo que decir que las recibía del Gobierno. Sabía quién mandaba, pero las presiones fuertes, los incordios, luego venían de la oposición. Muchas presiones económicas de grupos empresariales, de organizaciones sociales. Las organizaciones sindicales también presionaban. Me pasaba todo el día al teléfono. De lo que menos me podía preocupar era de los contenidos de los telediarios. Estaba todo el día templando gaitas. También los propios redactores venían a presionar y a protestar. Una vez tuve que echar del despacho a un grupo que venía recomendado por mi mejor amigo. Era un grupo empresarial y social importante que había tenido una audiencia con el rey. Venían empeñados en que diese esa audiencia en los telediarios.En los últimos días hemos presenciado la condena al rapero Valtonyc por injurias a la Corona, el secuestro del libro Fariña de Nacho Carretero y la cancelación de una obra en la Feria Arco. ¿Se está produciendo un retroceso en la libertad de expresión?Son acontecimientos que me parecen muy preocupantes. Yo no he escuchado a ese rapero, no he leído el libro y sé que es muy bueno. Me lo he pedido en Amazon. He leído cosas de este periodista en El País. No lo conozco personalmente. La exposición tampoco la he visto, pero me parece que haberla prohibido es una torpeza. Una cosa absurda, sin ningún sentido. Las personas tienen derecho a expresarse y en el arte, en la cultura, se tiene un derecho aún mayor. Lo de Fariña no es un secuestro porque el libro sigue a la venta, pero me parece un disparate y debe ser lo típico de estos personajes que, cuando sacas algo en algún medio y no les gusta, amenazan. Yo eso lo sufrí muchas veces, incluso con una empresa de Canarias cuando se sacó un reportaje en Informe Semanal sobre tráfico clandestino de animales exóticos y anunciaron que se iban a querellar contra mí. Dije: \"Sí, os espero\". Es una empresa de Canarias, que usted sabrá cuál es, y no hace falta decir el nombre. Cuando pasa esto te salen con que están estudiando presentar una querella. Luego, en el 90% de los casos se quedan en silencio absoluto o la presentan incluso sabiendo que la van a perder. Con el rapero, media una sentencia del Tribunal Supremo. No he escuchado las canciones y me atrevo menos a pronunciarme. Pero sí que esas tres cosas han hecho un daño tremendo a la imagen de España, a la imagen de la libertad de expresión. Este Gobierno, y algunos de los partidos políticos, tienen que ser conscientes de que tenemos una herencia de cuarenta años de dictadura y de falta de libertades, y que su partido se preocupó muy poco en borrarla. Otros partidos han intentado quitar monumentos franquistas, pero por parte del Partido Popular siempre se ha ido a la contra. Esto da una mala imagen de España, más si añadimos la conocida como ley mordaza. Ahora tenemos en Cataluña el precedente de la imagen de los disturbios durante el referéndum ilegal. Esto crea la imagen a escala internacional de que la libertad de expresión en España está sufriendo muchos recortes.¿Se deben eliminar los delitos sobre enaltecimiento del terrorismo e injurias a la Corona en el Código Penal? ¿Son equiparables los casos de Valtonyc y Casandra Vera con el secuestro del ensayo Fariña?No soy jurista, no soy abogado. Sé poco de derecho. No me gusta, a diferencia de otros periodistas, hablar de lo que no sé. El racismo, el apartheid y todo lo que estimula el odio no pueden estar autorizados sin ninguna limitación. Tendría que ser matizado mucho mejor, pero no me atrevo a pronunciarme en qué línea completamente. A mí me parece que hablar de Carrero Blanco o de Franco, que yo viví cuando murieron los dos... No creo que esto sea un tema bueno para hacer una broma. Tampoco creo que sea un motivo para salir a condenarlo.", "title": "Diego Carcedo: \"Los periódicos nacionales llevan muy mal haber prescindido de los profesionales más expertos\"", "url": "https://www.eldiario.es/tenerifeahora/sociedad/Diego-Carcedo_0_747175505.html", "keywords": "Carcedo,Diego", "date": "2018-03-07", "id": "b22ea6ddd0c7a7dff9f6a799bacffd3ad6619bf7", "summary": "El periodista y exdirector de RNE habla en esta entrevista de las limitaciones a la libertad de expresión en España y sobre el impacto que ello tiene a escala internacional\"La veracidad solo la puede ofrecer el periodismo profesional, el que conozca las técnicas y tenga la perspectiva de saber qué es lo que interesa más a la gente\"Al periódico en papel \"le queda hacer cierta reconversión; primero, tendrán que desaparecer algunos cuantos, y segundo, tendrán que darse cuenta de que ya no pueden competir en cuanto a noticias con los digitales\" Lo ocurrido en los últimos tiempos con los casos Fariña, Arco y Valtonyc \"crea la imagen a escala internacional de que la libertad de expresión en España está sufriendo muchos recortes\"Canarias Ahora \"tiene mucho peso, aunque sé que también despierta muchos odios. Es normal. Un medio que no despierte enemigos y odios no está dando buen servicio\" "}