{"article": "La Comisión Nacional del Mercado de Valores (CNMV) ha decidido suspender cautelarmente, con efectos inmediatos, la cotización de Duro Felguera, por \"retención de información privilegiada\", en plena negociación de proceso de refinanciación, que incluiría una posible ampliación de capital de hasta 125 millones de euros. La CNMV ha adoptado esta decisión minutos antes antes de la apertura de la Bolsa, mientras es difundida una información relevante de la compañía, sin precisar el momento en el que los títulos de la ingeniería asturiana volverán a cotizar. La ‘vieja guardia’ de Duro Felguera -liderada por los Inversiones Somió (24,39%) e Inversiones Río Magdalena (10%)- solicita que la empresa acuda al preconcurso de acreedores, pero se encuentran enfrente a la actual directiva, la banca, los trabajadores y a buena parte de la sociedad asturiana. Así que parece que es cuestión de tiempo que terminen aceptando la realidad. Es decir, que la compañía cuenta con un plan de refinanciación de la banca y que toca buscar soluciones. Así, la compañía, que tiene pendiente presentar sus cuentas correpondientes a 2017, se encuentra inmersa en la negociación de un proceso de refinanciación con sus entidades financieras de referencia que supone una conversión de deuda en instrumentos asimilables a capital, así como la entrada de dinero nuevo en la compañía. Dicha operación está sujeta a una ampliación de capital en línea con las previsiones de negocio analizadas por la compañía asturiana y sus asesores durante el último trimestre, según informó la compañía a finales de febrero. La negociación con las entidades financieras gira en torno a mantener una deuda sostenible de 85 millones de euros, con una entrada de liquidez de 25 millones de euros y líneas de avales para nuevos proyectos por un total de hasta 100 millones de euros. Estas cifras son consistentes con las previsiones de negocio de la compañía y permiten a la dirección de la sociedad ser optimista ante la posible ampliación de capital que supondrá la entrada de dinero nuevo en el entorno de entre 100 y 125 millones de euros. Para conseguir ese dinero hay distintas vías. Pero Acacio Rodríguez, el presidente, y buena parte de su equipo quieren que la empresa lleve a cabo una ampliación de capital. Un proyecto, adelantado por EL ESPAÑOL, que debería llevarse a cabo en el primer semestre del año. De hecho, ya se han contratado los servicios de Fidentiis gestión para que pilote la busca de inversores que quieran acudir a la misma. Las acciones de Duro Felguera cerraron ayer a un precio de 0,39 euros, con una caída del 1,89%.", "title": "La CNMV suspende la cotización de Duro Felguera", "url": "https://www.elespanol.com/economia/empresas/20180307/cnmv-suspende-cotizacion-duro-felguera/290221190_0.html", "keywords": "Duro Felguera,Bolsa,CNMV,Empresas", "date": "2018-03-07", "id": "b39f6774109be8a2438ef20cabe148245f7f1991", "summary": "Lo hace por \"retención de información privilegiada\", en plena negociación de proceso de refinanciación."}