{"article": "Círculo Ecuestre de Barcelona. Martes 7 de marzo por la tarde. El presidente del Parlament de Cataluña, Roger Torrent, se ha reunido con el Círculo de Empresarios de Habla Alemana, una institución de empresarios alemanes, austriacos y suizos que tienen negocios en Cataluña. De repente, y tras varias preguntas incómodas para Torrent, un empresario alemán se levanta, toma la palabra e inicia una intervención incendiaria. Acusa a los independentistas entre otras cosas de mentir, de haber provocado guerras en las familias y de haber devuelto a Cataluña a la Edad Media. El broche final del discurso es una especie de traca de fin de fiesta para la historia: “¡Voto yo que todos ustedes van a la prisión!”. El rant del alemán levantó aplausos entre los asistentes. Pero… ¿quién es ese empresario calvo y de perilla blanca que tanta ira descargó contra Torrent? ¿De dónde viene? El empresario se llama Karl Jacobi y viene del rock and roll. Literalmente. No sólo es una frase hecha que ilustra lo mucho que le gusta la gresca. Es que Karl Jacobi es el fundador de Group 66, una banda de rock que hace versiones de temas clásicos, desde Creedence Clearwater Revival hasta Tina Turner, Jacobi es el bajista de esta formación con la que, asegura, que lleva 40 años actuando por escenarios de toda Europa. Desde grandes conciertos, como el 105º aniversario europeo de Harley Davidson, hasta actuaciones en la BBC (Bodas, Bautizos y Comuniones) y fiestas mayores de pueblo. Aunque la actividad de Group 66 cesó a principios de esta década, todavía se pueden ver en internet sus actuaciones, fotos y carteles de conciertos, bajo el lema: “¡Su fiesta mayor, un éxito garantizado!”. Un hombre del Renacimiento 2.0 Karl Jacobi es una especie de “hombre del renacimiento 2.0”, porque toca todos los palos. Es empresario, rockero, piloto de carreras, publicista, comunicador, psicólogo, mecánico y carpintero. Así lo afirma en su biografía este hombre de negocios que snació en Colonia (Alemania) pero se estableció en Cataluña en 1984. Ese mismo año fundó la empresa Jakobi & Partner SA. Dispuso su base de operaciones en Alella, un municipio del Maresme muy próximo al mar y con fama de producir unos excelentes vinos con un toque salino muy particular. Karl Jacobi, puñetazo al mentón Karl Jacobi es el propietario de un conglomerado de empresas que tiene a ComVort, su firma de publicidad y marketing (fundada en 1989) como su punta de lanza. Ofrece posicionamiento online, productos digitales para empresas, comunicación corporativa, relaciones públicas soluciones integrales en línea, etc. Durante estos 29 años, el imperio de Jacobi no ha hecho más que expandirse. Con el tiempo ha ido integrando en el seno de su grupo a empresas de toda Europa. Firmas italianas, alemanas o escandinavas, todas ellas relativas a la publicidad, la comunicación, el branding y las nuevas tecnologías, forman parte ahora de su conglomerado empresarial. Tiene una gran reputación en su sector y anualmente celebra una entrega de premios a las empresas más innovadoras del sector. Un premio humilde con un nombre humilde: “Noble Prize”. Un gurú de la publicidad Su particular carácter y visión de los negocios le ha llevado a ser considerado un referente en el mundo de la publicidad, según asegura el periodista Clemente Ferrer Roselló, que lo mencionó en sus libros “Todos los nombres de la publicidad” y “Los gurús de la publicidad”. También ha colaborado con varias columnas de opinión en rotativos alemanes, como el Frankfurter Algemeinen Zeitung o el español ABC. Karl Jacobi entrega sus premios Nobel, los \"Noble Prize Comvort\" Pero la faceta de empresario de Karl Jacobi es sólo una de sus múltiples aristas. Por las venas de este sexagenario corre la adrenalina. No sólo por el rock and roll. Es que también destaca su habilidad sobre el asfalto. Su faceta de piloto de carreras es tal vez de la que más orgulloso se siente. Aunque ahora tiene abandonada la competición, Karl Jacobi había corrido en varios rallys. Esta afición derivó en varios títulos locales y nacionales. En 1996 se proclamó campeón de Cataluña en una prueba de coches clásicos. Ganó el campeonato de España de esta misma disciplina durante dos años consecutivos, en 1998 y 1999, título que volvió a revalidar en 2003. Aunque hasta esta semana no lo había hecho público, Karl Jacobi se ha mostrado siempre muy crítico con el proceso independentista. En sus círculos más íntimos aseguraba que los separatistas estaban destruyendo la convivencia entre los catalanes, y criticaba con dureza que el independentismo se hubiese saltado la ley, porque además de la grave fractura social que provocaba, la situación era pésima para las empresas. Ayer explotó. Cuando tuvo delante a Roger Torrent, aceleró como un coche de carreras y se marcó un solo sin guitarra que levantó los aplausos del respetable como no sucedía desde que versionaba a Led Zeppelin. Discurso incendiario... y adéu Karl Jacobi tocando el bajo Hoy, el teléfono de la empresa ComVort está descolgado. No da línea y nadie atiende a las llamadas. Jacobi se ha largado. Dicen fuentes próximas al empresario que ha salido de viaje y que no regresará hasta la próxima semana… por lo menos. Cuentan desde el Círculo de Empresarios de Habla Alemana, que han recibido presiones y amenazas de boicot tras el acto con Torrent. Y uno de los principales responsables es Jacobi. El empresario-rockero tal vez ha decidido tomarse unos días libres después de haberle sobrevenido esta fama inesperada. Tal vez decida relajarse quemando las ruedas de un coche clásico, haciendo la Ruta 66 o versionando “Smoke on the water”, después de haberle pegado fuego a la comparecencia de Roger Torrent con los empresarios alemanes.", "title": "El empresario rockero alemán que cantó las cuarenta a Torrent y metería a todos en la cárcel", "url": "https://www.elespanol.com/reportajes/20180307/empresario-rockero-aleman-cuarenta-torrent-meteria-carcel/290221347_0.html", "keywords": "Cataluña,Independentismo,Reportajes,Roger Torrent", "date": "2018-03-07", "id": "b3c5f629aaa8d728f2e1d4f9a8c177b76d019732", "summary": "Karl Jacobi es el propietario de un conglomerado de empresas que tiene a ComVort, su firma de publicidad y marketing (fundada en 1989) como su punta de lanza. Es una especie de “hombre del renacimiento 2.0”: publicista, comunicador, psicólogo, mecánico y carpintero."}