{"article": "Nuevo revés judicial para el expresidente de Asamblea Nacional Catalana, Jordi Sánchez, el candidato propuesto pro Carles Puigdemont a presidir el próximo Gobierno catalán. El Tribunal Constitucional, que el pasado febrero admitió a trámite el recurso de Sánchez contra la decisión del Tribunal Supremo de mantenerle en prisión incondicional, ha denegado la petición de excarcelación que el encausado había planteado como medida cautelar. El TC no acepta sacar de prisión a Sánchez mientras resuelve su recurso de amparo, decisión independiente de la que tiene que adoptar el instructor del Supremo, Pablo Llarena, sobre la excarcelación del expresidente de ANC para poder optar la presidencia de la Generalitat. EL TC comparte el criterio del fiscal de que excarcelar a Jordi Sánchez antes de resolver su demanda supondría “un otorgamiento anticipado del amparo, que haría innecesario un pronunciamiento de fondo”. El Constitucional no se pronuncia sobre los “perjuicios” en sus derechos parlamentarios alegados por Sánchez. Explica, a este respecto, que “los eventuales perjuicios que, en relación con el ejercicio del derecho de participación política puedan derivarse de la actual situación de prisión provisional del recurrente, con independencia de que puedan hacerse valer en la vía judicial ordinaria, no pueden ser analizados por este Tribunal en el presente incidente, en razón de la naturaleza subsidiaria del recurso de amparo y de la propia naturaleza y objeto limitado de la pieza separada de que ahora conocemos”. En su inicial recurso y más tarde en otro escrito presentado el 8 de febrero, Jordi Sánchez insistió ante el TC en que el mantenimiento de la situación de prisión le causa “irreparables perjuicios” como miembro del Parlamento catalán, lo que “supone una evidente limitación en el ejercicio no solo de su derecho personal a participar en la actividad parlamentaria, sino una evidente restricción de los derechos de prácticamente el millón de ciudadanos que han votado la candidatura del sr. Sánchez”.En otro escrito presentado el martes, Sánchez puso en conocimiento del TC que ha sido propuesto como candidato a presidir el Govern. Pero el TC no se posiciona sobre este aspecto porque “el presente recurso de amparo tiene, como exclusivo objeto, y sin que ello venga alterado por circunstancia sobrevenida alguna, las concretas resoluciones impugnadas, la última de las cuales es de 6 de noviembre de 2017”, en las que se confirmó la prisión incondicional del recurrente. “ Cuando fue dictada la última de las resoluciones impugnadas, esto es, la que pone fin al procedimiento judicial ordinario abriendo la vía del presente recurso de amparo, no había comenzado siquiera el plazo de presentación de candidaturas al proceso electoral en Cataluña, no había tenido lugar la jornada electoral, no se había constituido el Parlament, y el recurrente en amparo no era candidato a la Presidencia de la Generalitat”, añade el TC. “Estas circunstancias son ajenas al contexto fáctico y jurídico en que se dictaron las resoluciones impugnadas, y tenerlas en cuenta no haría sino alterar el objeto restringido del recurso de amparo”.", "title": "El TC rechaza sacar de prision a Jordi Sanchez", "url": "https://www.elespanol.com/espana/tribunales/20180307/tc-rechaza-sacar-prision-jordi-sanchez/290221473_0.html", "keywords": "Jordi Sànchez i Picanyol,Carles Puigdemont,Tribunal Supremo,Tribunales,Tribunal Constitucional", "date": "2018-03-07", "id": "b3f597620380d0900d298c0566e399bdf144bea3", "summary": "Deniega la concesión de esa medida cautelar, solicitada por el expresidente de ANC en su demanda de amparo."}