{"article": "Garoña seguirá cerrada. El ministro de Energía Turismo y Agenda Digital, Álvaro Nadal, ha resuelto así meses de incertidumbre sobre el futuro de la central nuclear burgalesa que operan al 50% Iberdrola y Endesa a través de la sociedad Nuclenor. El ministro ha afirmado que la decisión se ha tomado a la vista de la particularidad de la central, su aporte al sistema eléctrico y el contexto político en el que se ha producido todo el debate en torno a la operación de la central burgalesa. \"Esta central es de primera generación, de las que quedan pocas en Europa, y es pequeña, 400 MW frente a los 2.000 MW de Almaraz. Hace mucho tiempo que cumplieron los 40 años de vida útil, aunque este es un concepto más mediático que jurídico\", ha afirmado el ministro en rueda de prensa desde Madrid. \"Requiere unas fuertes inversiones para su puesta en marcha, como señaló en su dictamen el Consejo de Seguridad Nuclear (CSN)\". \"Cualquier central necesita certidumbre para operar\", apunta Nadal, \"creo que no ha habido un debate sosegado al respecto\". En el período de alegaciones de seis meses \"se ha utilizado Garoña como un símbolo político, un campo de batalla, donde la discusión se ha basado en el posicionamiento de antemano y no en el interés y en el camino de política energética que se requiere\". Pese a la decisión respecto a Garoña, el ministro ha querido recalcar que la posición del Gobierno es mantener el parque nuclear y que cada caso de ampliación de licencia se estudiará de forma independiente. \"El objetivo del Gobierno es que el mix energético lo determine la política energética, no las decisiones empresariales\". En este sentido, Nadal ha reiterado que se hará todo lo posible para que las decisiones empresariales no alteren el camino en política energética. El CSN avaló la reapertura Hace una semana terminó el plazo para presentar alegaciones sobre la reapertura de la planta burgalesa y el próximo 8 de agosto cumplía el plazo de seis meses que tenía el Ministerio de Energía para tomar una decisión sobre el dictamen emitido a principios de febrero por el CSN. El CSN avaló en febrero la reapertura de Garoña tras revisar los criterios técnicos y establecer las medidas de seguridad necesarias para que la planta pudiera volver a conectarse a la red después de casi cinco años parada. \"Lleva parada casi cinco años por decisión de las propias empresas y por lo cual fueron sancionadas\", ha recordado Nadal. En 2014, apunta el ministro, las empresas operadoras solicitaron reactivar la planta durante casi otras dos décadas. En informe del CSN pidió, independientemente de los años que opere, es hacer una revisión integral de la seguridad cada década y se añaden inversiones cuantiosas resultado de lo que se aprendió del accidente nuclear de Fukushima. \"En marzo, uno de los miembros socios de la empresa anuncia que quiere desistir de la reactivación\" en contra de lo pedido, dice Nadal sobre la historia de la central desde el punto de vista administrativo. En cuanto al contexto político, el ministro ha recordado que ha recibido peticiones de los distintos grupos políticos y sociales para que la central siga cerrada. El pulso de Endesa e Iberdrola El desencuentro entre Endesa e Iberdrola sobre la operación de Garoña empezó hace más de cuatro meses cuando el presidente de la segunda, Ignacio Sánchez Galán, afirmó que la central \"no es viable económicamente y tiene pérdidas sustanciosas\" y pidió a su socio en Nuclenor desistir en la petición de reapertura. Endesa, en cambio, lleva meses presionando por lo contrario al considerar que son \"esenciales para garantizar un seguro y competitivo período de transición hacia una economía libre de emisiones en 2050\". Sacar las nucleares del mix energético en las próximas dos décadas \"no es factible\", dijo hace unos meses el consejero delegado de Endesa, José Bogas, e impactaría en el precio medio de la energía incrementando la pobreza energética. Hace unos días, Nuclenor volvió a reunirse para tratar de consensuar una posición que presentar al Ministerio de Energía sobre el futuro de la central dentro del período de alegaciones. La reunión, sin embargo, no logró su objetivo y mientras que Iberdrola volvió a plantear el desistimiento en la explotación de la central, Endesa planteó presentar alegaciones. No hubo acuerdo ninguno ni alegaciones. El destino de la planta quedaba ya en manos del Ministerio. Tras conocer la decisión del Gobierno, Endesa ha afirmado que lo respeta y que al afectar solo a esa planta no supone \"en ningún caso\" precedente para la viabilidad técnica y económica del resto de centrales. Según indicaron fuentes de la compañía, una vez que el Gobierno ha decidido definitivamente denegar la continuidad de la planta, la actitud de Endesa no puede ser otra que \"respetar y asumir esta decisión, colaborar lealmente en su cumplimiento y, por consiguiente, ejecutar todas las operaciones conducentes al desmantelamiento seguro de la instalación\". Iberdrola, por su parte, ha considerado \"coherente\" la decisión del Ministerio ya que \"no afecta ni a la seguridad del suministro eléctrico en España, ni al precio de la luz que pagan los consumidores\". Según fuentes de la eléctrica, desde hace más de un año y medio se ha defendido el cierre de la instalación por considerar que \"aun siendo segura desde el punto de vista técnico, su continuidad era económicamente inviable\".", "title": "Garoña seguirá cerrada: Nadal zanja la discusión sobre la central burgalesa", "url": "https://www.elespanol.com/economia/empresas/20170801/235726703_0.html", "keywords": "Energía nuclear,Garoña (Burgos),Empresas,Centrales nucleares,Álvaro Nadal,Endesa,Iberdrola", "date": "2018-03-07", "id": "b416aa399e7519dcaaac01fe7d26d75ea27c48d2", "summary": "El ministro de Energía ha comparecido este martes en Madrid para comunicar su decisión sobre la central nuclear que operan Iberdrola y Endesa."}