{"article": "ToledoActualizado:07/03/2018 20:41hEl salón de actos municipal de Villaseca de la Sagra ha acogido el sorteo del V certamen «Alfarero de Plata», con la presencia del matador riojano Diego Urdiales que ejercerá como padrino.En esta quinta edición , como en años anteriores, constará de cinco tentaderos públicos que se realizarán los sábados 17 y 24 de marzo y 7, 14 y 21 de abril, y de los que saldrán, tras la elección de un jurado designado al efecto, los seis finalistas que actuarán como premio en una novillada sin picadores fijada para el sábado día 30 de junio de 2018 y en la que se decidirá un único triunfador.El sábado 17 de marzo: vacas de Hermanos Sánchez de León para Miguel Aguilar, Leandro Gutiérrez, Miguel Senent, Villita y Álvaro Passalacqua. Director de lidia: Octavio Chacón.El 24 de marzo: vacas de Flor de Jara para Aarón Rodríguez, Arturo Gilio, Sergio Díaz, Jesús Cuesta y Yon Lamothe. Director de lidia: David Galván.El 7 de abril: vacas de Los Candiles para Manuel Perera, Gómez Valenzuela, Adrián Villalba, Uceda Vargas y Marcos del Rincón. Director de lidia: Eugenio de Mora.El 14 de abril: vacas de María Sagrario Huertas para Juan Collado, Miguel Polope, José Fernando Molina, Carlos Domínguez y Jesús García. Director de lidia: Gómez del Pilar. Y finalmente el sábado 21 de abril: vacas de Carmen Arroyo para Álvaro Alarcón, Diego García, Borja Collado, Cristóbal Ramos «Parrita» y Víctor Hernández. Director de lidia: Rafael Cerro.Todos los tentaderos como en anteriores ediciones serán comentados por un periodista taurino con el objetivo didáctico de dar a conocer al público asistente como se desarrolla un tentadero por parte del ganadero, sus apreciaciones, sus comentarios, sus dificultades en la selección.", "title": "Confeccionados los carteles del certamen \"Alfarero de Plata\"", "url": "http://www.abc.es/espana/castilla-la-mancha/toledo/pueblos/abci-confeccionados-carteles-certamen-alfarero-plata-201803072041_noticia.html", "keywords": "2018,plata,villaseca,alfarero", "date": "2018-03-07", "id": "b4609ec1788d2dcdcf19ec5d2f173d201b27524e", "summary": "Se celebrará del 17 de marzo al 21 de abril en la plaza de toros de Villaseca de la Sagra"}