{"article": "Para el Gobierno, la huelga del 8-M coincide con \"el mejor momento en que se encuentra la mujer\". Lo ha dicho el secretario de Estado de Igualdad, Mario Garcés, quien considera que \"hace diez años las razones eran más poderosas\". Y es que por primera vez, el Día Internacional de la Mujer se celebra en España con la convocatoria de una huelga general y feminista para protestar contra todos los tipos de desigualdad y discriminación de género en la que podrán participar mujeres y hombres. Pero más allá de quienes niegan el derecho de huelga para este 8 de marzo, hay que hacerse las siguientes preguntas: ¿Las mujeres ganan menos? ¿Dedican más tiempo a los cuidados? ¿Hay mujeres en los puestos directivos? ¿Aprueba España en igualdad? Bajo la frase \"Si nosotras paramos, se para el mundo\", las convocantes han hecho un llamamiento a las mujeres a \"parar\" no solo en el trabajo, también en la educación, el consumo y los cuidados, que se erige como una de las claves de la convocatoria y en la que los hombres tienen su mayor oportunidad de demostrar que se suman a la causa. Una huelga de cuidados Una de las grandes reivindicaciones de esta huelga es la conciliación familiar. Según datos del INE, las mujeres dedican 63,6 horas semanales a trabajo remunerado + trabajo no remunerado frente a los hombres, que dedican 56,7 horas semanales. Por su parte, los hombres dedican habitualmente el mismo número de horas al trabajo no remunerado independientemente de que trabajen a tiempo parcial o a jornada completa. No ocurre así en el caso de las mujeres, ya que incrementan el tiempo dedicado a trabajo no remunerado cuando tienen jornada a tiempo parcial. Con la \"huelga de cuidados\" en la familia y la sociedad quieren dar visibilidad a \"un trabajo que nadie quiere reconocer, ya sea en la casa, mal pagado o como economía sumergida\". Las convocantes de la huelga del 8-M reivindican \"que el trabajo de cuidados sea reconocido como un bien social de primer orden\", y exigen la redistribución de este tipo de tareas. Violencia de género La violencia de género es una lacra en nuestra sociedad. Desde 2003, fecha en la que se recogen datos estadísticos, han sido asesinadas en nuestro país más de 900 mujeres. En EL ESPAÑOL contamos la historia de las 53 mujeres asesinadas en 2017. Las autoras del manifiesto del 8-M exigen que el Pacto de Estado contra las violencias machistas, al que consideran insuficiente, se dote de \"recursos y medios para el desarrollo de políticas reales y efectivas que ayuden a conseguir una sociedad libre de violencias contra las mujeres y niñas\". Más datos Según el Instituto Nacional de Estadística, las mujeres cobran un 22,9% menos que los hombres (últimos datos actualizados de 2015). El salario medio anual de los hombres es de 25.992 euros frente al de las mujeres que es de 20.051 euros. Otra de las grandes reivindicaciones de las mujeres es la eliminación de la tasa rosa en los productos de higiene femenina, que actualmente es del 10% al igual que, por ejemplo, el caviar. En Canadá ya han eliminado este gravamen. Más cerca, en Canarias, el gobierno insular ha suprimido ya el impuesto a compresas y tampones. ¿Quiénes ocupan los puestos directivos? Atendiendo a los informes facilitados por Eurostat, sólo uno de cada tres ejecutivos en Europa es una mujer, y esa mujer suele ganar sólo el 75% del sueldo que ganan los hombres. En España, el porcentaje de mujeres en cargos directivos es del 37%.", "title": "Los 5 datos que demuestran que la igualdad es una asignatura pendiente", "url": "https://www.elespanol.com/reportajes/20180307/datos-demuestran-igualdad-asignatura-pendiente/289972108_0.amp.html", "keywords": "Reportajes,Día Internacional de la Mujer,Machismo,Feminismo", "date": "2018-03-07", "id": "b63b8ba26dc8772b437b2e5ccf80f82422a9a770", "summary": "Es la primera vez que se convoca una huelga general y feminista coincidiendo con el Día Internacional de la Mujer: ¿Las mujeres ganan menos? ¿Dedican más tiempo a los cuidados? ¿Hay mujeres en los puestos directivos? "}