{"article": "La actriz pornográfica Stormy Daniels ha interpuesto una demanda contra el presidente de EE.UU., Donald Trump, para anular un acuerdo de confidencialidad que firmó para no revelar una presunta relación que ambos mantuvieron años atrás. El abogado de Trump, Michael Cohen, fue quien firmó dicho acuerdo y efectuó un pago de 130.000 dólares a Daniels poco antes de las elecciones presidenciales de 2016, pero la actriz porno alega que el pacto no es válido porque no lo suscribió el ahora presidente. Donald- Melania, ¿crisis matrimonial a la vista? Daniels, cuyo nombre real es Stephanie Clifford, ha pedido a un tribunal en Los Ángeles que declare ese acuerdo \"inválido, inaplicable y/o nulo\". Según la demanda, anunciada en Twitter por el abogado de Daniels, Michael Avenatti, la actriz porno y el ahora presidente mantuvieron una \"relación íntima\" entre verano de 2006 y bien entrado 2007, que incluyó varios encuentros en un hotel de Beverly Hills (Los Ángeles). Trump y la primera dama, Melania Trump, habían contraído matrimonio en enero de 2005 y su único hijo en común, Barron, nació en marzo de 2006. En el texto de la demanda, Avenatti indica que Cohen abordó a Daniels poco antes de las elecciones a la Casa Blanca, que enfrentaron a Trump con la demócrata Hillary Clinton, para sellar un pacto de silencio y proteger la imagen del magnate republicano, salpicado en ese momento por varios escándalos. En virtud de ese acuerdo, Daniels recibió 130.000 dólares días antes de la contienda electoral. La demanda sugiere que Trump estuvo al corriente del pago y que ese dinero tuvo como objetivo influir en el resultado de las elecciones. También indica que, desde que se destapó el escándalo a inicios de este año, Cohen ha tratado de \"intimidar\" a Daniels para que mantenga su silencio y que la forzó a firmar un comunicado en el que la actriz lo negó todo. The Wall Street Journal destapó el escándalo en enero y semanas después Cohen reconoció haber efectuado el pago de 130.000 dólares, aunque dijo que el dinero salió de su propio bolsillo y no explicó el porqué. La Comisión Electoral Federal de EE.UU. abrió una investigación por ese pago tras una denuncia por presunta malversación de fondos de campaña.", "title": "La actriz porno que tuvo relaciones con Trump le demanda para anular su pacto de silencio", "url": "https://www.elespanol.com/mundo/america/eeuu/20180307/actriz-porno-relaciones-trump-demanda-anular-silencio/290221160_0.html", "keywords": "EEUU,Porno,Donald Trump,Sobornos", "date": "2018-03-07", "id": "b79aa7f9e8c92d477b19ec168ea2439c85bb45bf", "summary": "Stormy Daniels reclama acabar con la confidencialidad afirmando que el acuerdo del pago de 130.000 dólares no es válido por no suscribirlo el presidente."}