{"article": "Vicky Martín Berrocal (44 años) ya va a poder tener su propia Barbie. La empresa de muñecas americana, Mattel, ha decidido honrar a 14 modelos actuales con motivo del Día Internacional de la Mujer. A través de su programa Shero, Barbie quiere premiar a las mujeres que han roto fronteras en sus trabajos y que han sido, y son, una inspiración para la próximas generaciones, con una réplica de cada una de ellas. Entre estas nuevas figuras se encuentra una española, Vicky Martín Berrocal. Barbie Vicky Martín Berrocal. Barbie La reputada empresa de muñecas, ha recreado esta figura de la española debido a su trayectoria profesional e influencia en la sociedad. Vicky Martín Berrocal se encarga de la dirección creativa de la compañía Victoria, con colecciones que incluyen vestidos de flamenca, de novia y de fiesta, además de bolsos y joyas. Una representación muy real de como es la diseñadora, ya que le han colocado unos pendientes de aros, unas pulseras a conjunto y un vestido de doble color, rosa palo y azul, muy propio de ella. Aprovechando el 8-M, Barbie estrena otras muñecas que replican a mujeres referentes en la sociedad de hoy en día. Como por ejemplo: Patty Jenkins (46), la cineasta estadounidense que ha sido la primera mujer en la historia en dirigir una película con un presupuesto de más de 100 millones de dólares para Wonder Woman; Hélène Darroze (51), chef francesa, con tres restaurantes y dos estrellas Michelin; Chloe Kim (17), campeona de snowboard, es la mujer más joven en ganar una medalla de oro en los juegos de invierno de 2018 a los 17 años; Martyna Wojciechowska (43), presentadora de televisión, editora de revista, autora, directora y la segunda mujer polaca en conquistar las Siete Cumbres; entre otras. Pero no sólo ha querido homenajear a las mujeres que hoy son referencia, también han conmemorado a las que fueron protagonistas de la historia del mundo, como por ejemplo: Frida Kahlo, artista y activista, ganó su reconocimiento por su estilo y perspectivas únicas; Amelia Earhart, fue la primera mujer aviadora que cruzó el océano Atlántico; Katherine Johnson, fue pionera en matemáticas, se unió a un grupo de mujeres contratadas por la NASA para calcular la trayectoria del primer vuelo tripulado al espacio. Los nuevos modelos de Barbie. Web Esta campaña de Mattel de shacer muñecas Barbie replicando a mujeres reales de la sociedad empezó en 2015 con el fin de demostrar a las niñas y mujeres que son un ejemplo a seguir. Desde la compañía han dicho que: \"Las niñas siempre han sido capaces de desempeñar diferentes roles y carreras con Barbie y estamos encantados de arrojar luz sobre los modelos de la vida real para recordarles que pueden ser cualquier cosa\". [Más información: Las emotivas palabras de Vicky Martín Berrocal y 'El Cordobés' a Alba]", "title": "Vicky Martín Berrocal, la única Barbie trabajadora española para Mattel en el 8-M", "url": "https://www.elespanol.com/corazon/famosos/20180307/vicky-martin-berrocal-barbie-trabajadora-espanola-mattel/290221489_0.html", "keywords": "Famosos,Barbie,Día Internacional de la Mujer,Vicky Martín Berrocal", "date": "2018-03-07", "id": "b90ded2983672541cf164b1e9e9f795eca525490", "summary": "La trayectoria profesional de la diseñadora ha sido reconocida por la empresa de muñecas aprovechando el Día Internacional de la Mujer."}