{"article": "MadridActualizado:08/03/2018 15:32hHace 25 años, más de 1.700 científicos «preocupados» lanzaron un mensaje a la humanidad advirtiendo de que nuestra forma de vida iba en camino de acabar con el planeta y con nosotros mismos. La carta, firmada por la mayoría de premios Nobel de la época, explicaba que el impacto humano en el mundo natural podría llevar a la miseria y a un planeta «mutilado». El pasado noviembre, llegó la segunda notificación. Esta vez firmada por más de 15.000 investigadores de 184 países (puedes consultar los firmantes aquí) que insistían en que las amenazas descritas la primera vez son cada vez mayores. «Están empeorando alarmantemente», aseguraban. Pocos meses después, el artículo ya es uno de los más comentados de Altmetric, la lista que recoge los estudios con mayor impacto entre el público a nivel mundial. El documento de la Alianza de Científicos del Mundo se encuentra actualmente en el sexto lugar entre más de 9 millones de publicaciones desde que Altmetric comenzara sus registros hace más de seis años. El lugar en el ranking no implica la calidad científica del contenido, sino su capacidad para llegar a más gente, ser compartido y discutido. Por eso, supone un «termómetro» de las sensibilidades sociales. Con más de 7.100 menciones, el artículo de advertencia es el primero en alcanzar esa posición tan rápido y está ganando terreno al de mayor impacto, la revisión del sistema de salud estadounidense publicada por el expresidente Barack Obama en 2016. La mayoría de los estudios del «top 100» de la lista están por debajo de las 6.000 menciones.Además, el segundo aviso ha provocado discursos sobre la investigación en la Knéset, el parlamento de Israel, y en el de Canadá, mientras el número de firmantes se incrementa: ha recibido más de 4.500 avales adicionales de científicos desde su publicación en noviembre, por lo que actualmente ya tiene el respaldo de 20,000 especialistas. «La advertencia de nuestros científicos a la humanidad claramente ha tocado la fibra sensible tanto de la comunidad científica mundial como del público», afirma Ripple. Thomas Newsome, coautor del informe de la Universidad de Sídney, ayudó a que este se volviera viral generando casi 9.000 tweets. Encarecer el carbónEl artículo, escrito por un equipo internacional dirigido por William Ripple, profesor de Ciencias Forestales de la Universidad Estatal de Oregón (EE.UU.), indica que el bienestar humano se verá seriamente afectado por el cambio climático, la deforestación, la extinción de especies, la falta de agua dulce y el crecimiento de la población. A juicio de los firmantes, «estamos yendo por un camino insostenible». Pronto será «demasiado tarde» para «cambiar el rumbo de nuestra trayectoria fallida, y el tiempo se acaba».La revista científica «BioScience» publica este miércoles tres cartas que comentan el estudio además de una respuesta de los autores de la advertencia. En ella, destacan dos áreas clave para la acción: una pide al comité del premio Nobel de Economía que dé mayor peso a los límites ambientales y la segunda reclama un aumento de los precios del carbón a nivel mundial. «Existen límites ambientales críticos para el crecimiento económico dependiente de los recursos», afirman los autores. Recuerdan que no queda más remedio que actuar. Y rápido, porque la Tierra «es nuestro único hogar».", "title": "La segunda advertencia a la humanidad, el estudio que arrasa", "url": "http://www.abc.es/ciencia/abci-segunda-advertencia-humanidad-estudio-arrasa-201803072041_noticia.html", "keywords": "cientificos,advertencia,segunda,humanidad", "date": "2018-03-07", "id": "b9e8d753ef91e3a8724b8f61dcf2aa93d49e91e9", "summary": "El documento ha alcanzado rápidamente el éxito en la lista de los más comentados en todo el mundo"}