{"article": "Las protestas sobre el servicio de Urgencias del Hospital de La Paz parecen haber efectuado un efecto milagro: la presidenta de la Comunidad de Madrid, Cristina Cifuentes, ha anunciado este miércoles la construcción de un nuevo hospital que supondrá la renovación del ya existente, considerado uno de los mejores públicos de España. Será, según ha anunciado la dirigente, \"referente de la sanidad pública del siglo XXI\", aunque todavía faltan algunos años para que se haga una realidad; al menos cuatro para que se vean los primeros resultados y 11 para que estén terminadas las obras. Es en enero de 2019 cuando está previsto adjudicar el proyecto del nuevo centro, en el que se trabajará hasta noviembre de este año y para el que se contará de forma innovadora con la participación de los profesionales y agentes sociales del hospital. Video promocional del nuevo hospital de La Paz Aunque el centro estará en los mismos terrenos que el actual, tendrá nuevos edificios que sumarán cerca de 50.000 metros cuadrados más de superficie. El proyecto no será barato y su coste se cifra en 359 millones de euros, que correrán a cargo de los presupuestos de la Comunidad de Madrid. En concreto, la cifra es la resultante de sumar el presupuesto de 183 millones de euros para los próximos diez años recogido en el Plan de Inversiones en Infraestructuras Hospitalarias de la Comunidad de Madrid a la cantidad que tenía prevista el hospital para obras de mejora en el mismo periodo, que asciende a 176 millones de euros. Según Cifuentes, además del beneficio de contar con un hospital \"de vanguardia, más moderno, espacioso y humanizado\", el proyecto generará alrededor de 2.500 nuevos puestos de trabajo, entre directos e indirectos, durante el periodo de construcción. Cuatro hospitales 'de facto' Aunque se habla de una remodelación de La Paz, la dirigente ha explicado que, de facto, serán cuatro hospitales creados consecutivamente. Eso sí, para tranquilizar a profesionales y usuarios, desde la Comunidad han puntualizado que no se reducirá la actividad asistencial del centro durante todo el periodo de construcción. Eso sí, la presidenta ha pedido comprensión de forma preventiva \"a todos los madrileños, especialmente a los usuarios de La Paz, ante las molestias que estas obras pudieran ocasionarles\". Cifuentes cree que \"sin duda la calidad asistencial y la comodidad del futuro hospital compensarán esas posibles molestias\". La primera de las fases se iniciará tras la adjudicación de las obras en enero y contempla la demolición del Edificio Norte, Docencia, grupos electrógenos, Aparcamiento y Recursos Humanos (29.508 metros cuadrados) para construir el nuevo Hospital General y un aparcamiento para trabajadores (109.967 metros cuadrados) que estarán disponibles en 2022. La segunda fase contempla la demolición del Hospital General (68.680 metros cuadrados) para construir en ese espacio las áreas de servicios ambulatorios, hospitales de día, rehabilitación y diálisis (59.428 metros cuadrados), que estarían terminados en 2025. Para la tercera fase se demolerán el área de urgencias generales y el Hospital de Traumatología (21.884 metros cuadrados) y se levantarán los nuevos edificios de Hospital Materno-Infantil y área de soporte asistencial (38.278 metros cuadrados), que entrarían en funcionamiento en 2027. En la cuarta y última fase se derribará una zona del antiguo Hospital MaternoInfantil y se reformarán otros espacios como la torre de Maternidad, que se mantendrá (24.267 metros cuadrados), y una zona de servicios. Esta última fase estará terminada en 2029. Tecnología y comodidad Según sus responsables, esta actuación del Gobierno regional proporcionará a pacientes y familiares más confort, intimidad y seguridad, con habitaciones individuales, salas de espera más amplias y creación de espacios de esparcimiento, entre otras ventajas. También se facilitará la labor a los profesionales, que tendrán nuevos espacios de gestión e intercambio de conocimiento así como otros servicios que permitirán la conciliación laboral y familiar, también a los familiares de pacientes. El centro estará completamente informatizado y contará con nueva tecnología de vanguardia. El proyecto contempla una estructura ordenada en bloques funcionales, creando circulaciones específicas y diferenciadas para las áreas de hospitalización; servicios centrales y área quirúrgica; servicios ambulatorios; servicios de soporte asistencial y servicios generales y de soporte logístico. En la actualidad, estas áreas están mezcladas en las distintas dependencias del hospital y dificultan tanto la orientación del usuario como el trabajo del profesional.", "title": "El Hospital de La Paz se renueva: habitaciones individuales y última tecnología", "url": "https://www.elespanol.com/ciencia/salud/20180307/hospital-paz-renueva-habitaciones-individuales-ultima-tecnologia/290221447_0.html", "keywords": "Sanidad,Salud,Comunidad de Madrid,Hospitales", "date": "2018-03-07", "id": "bbfc773b65fa9983db85ac3f675ed8d665eba757", "summary": "Las obras comenzarán en 2019 y supondrán un aumento del 25% del espacio del centro, uno de los mejores hospitales públicos de España. "}