{"article": "Lexus RX 450l Lexus RX 450l - LexusPocas cosas derrochan tanta elegancia como los pianos de cola, cuyos virtuosos propietarios clavan las nota más difíciles. Para imitar esta precisión en el interior de sus vehículos, Lexus ha contado con la ayuda de Yamaha desde sus inicios. El último beneficiado por esta simbiosis ha sido el RX, en el que los artesanos del fabricante de instrumentos han colaborado en el embellecimiento de los elementos de madera del interior, con un técnica láser que pule y corta el material con precisión milimétrica. De hecho, tanto esta técnica como la delicada madera, denominada sapeli y que proviene del África tropical, son las que se utilizan con los pianos de la firma de los diapasones.Por su parte, las especificaciones técnicas del Lexus RX 450l cumplen todos los requisitos de un vehículo de su gama. Gracias a su combinación de motor 3.6 V6 gasolina y sistema de propulsión eléctrico se emplaza como uno de los SUV premium más sofisticados del mercado... y también de los más eficientes. De hecho, sorprende que a pesar de sus 313 CV este distinguido 4x4 -híbrido de momento, disponible con cinco plazas, aunque en breve se sumará una variante con siete asientos-, tan sólo consuma 5,2 l a los 100 km y mantenga unas emisiones de CO2 de 120 g/km y de NOx, de 0,007. Su precio parte de los 69.900 euros.Lykan Hypersport Lykan Hypersport - LykanSi has visto Fast&Furious 7 probablemente recuerdes a Vin Diesel al volante de este llamativo súper deportivo coupé rojo con el que salta entre dos rascacielos de Faros de diamante - LykanAbu Dhabi. Se trata de un modelo de la lujosa marca W Motors, con sede en Líbano, del que solo se fabricaron siete unidades, a un precio que ronda los 3,4 millones de euros cada una de ellas. Y no es de extrañar teniendo en cuenta que cuida hasta el último detalle, rozando la excentricidad. ¿Un ejemplo? Los 220 diamantes incrustados en sus faros LED, que cuentan también con otras piedras semi-preciosas. ¿Otro? El tapizado de los asientos, con una estructura de fibra de carbono, ha sido cosido con hilo de oro.Este modelo, que ya tiene sucesor (el Fenyr Supersport), cuenta con un motor de seis cilindros y 3,8 litros sobrealimentado por una pareja de turbos y con un cambio automático de siete velocidades. Sus prestaciones también son todo un lujo: llega de 0 a 100 km/h en apenas 2,8 segundos y escala sin esfuerzo hasta los 385 km/h, gracias a una potencia de 790 CV a 7.100 rpm y a los contundentes 956 Nm de par máximo. Bentley Mulsanne Extended Wheelbase Bentley Mulsanne Extended Wheelbase - BentleyA mediados de 2016, la marca inglesa renovó su clásica berlina Mulsanne, que cuenta con una versión conocida como Extended Wheelbase y que gracias a su carrocería y distancia entre ejes incrementadas, roza los seis metros de longitud, con un precio que supera los 400.000 euros. Entre sus especificaciones técnicas encontramos un motor V8 biturbo de 6.753 cc, una potencia máxima de 512 CV a 4.000 rpm y un increíble par motor de 1.020 Nm a 1.750 rpm. Dispone de cambio automático y ocho velocidades, es capaz de alcanzar los 100 km/h desde parado en 5,5 segundos, tiene una velocidad máxima de 296 km/h y, con 2.730 kg de peso, su consumo medio ronda los 14,6 litros a los 100 km.Pero, además de sus espectaculares prestaciones, el verdadero lujo se encuentra en los detalles que ofrece la configuración del vehículo. De ello se encarga el preparador Mulliner, que ofrece a los clientes interesados la posibilidad de contar con cuatro asientos con ventilación y función de masaje. Lo hacen gracias a un sistema de celdas distribuidas por el interior de la propia butaca, que se encargan de realizar movimientos suaves por todo el respaldo, desde la parte inferior lumbar hasta el cuello y los hombros, en ciclos de 10 minutos. Además, el Mulsanne pude incluir entre sus opciones una mesa de picnic, una nevera para botellas… y casi cualquier cosa que se le ocurra al comprador. Si quieres algún ejemplo puedes fijarte en el Bentley Field Sports Bentayga Mulliner, una versión one-off de este impresionante y lujoso SUV, que la compañía presenta como el aliado perfecto para aquellos a quienes les apasionan los deportes de campo, ya que incorpora una maleta especial, equipamiento para cetrería… todo ello perfectamente integrado en su maletero.Ford Edge Vignale Ford Edge Vignale - FordHace apenas un par de años Ford lanzó dentro de su gama una línea de vehículos más exclusivos con el objetivo de competir, principalmete, con los modelos «premium» de los fabricantes alemanes. Bajo el apellido Vignale fueron apareciendo en el mercado las versiones más lujosas de la berlina Mondeo, los todo camino Kuga o Edge, el monovolumen S-Max y, más recientemente, del urbano Fiesta. Centrándonos en el Edge, este SUV de gran tamaño (mide 4,8 m de largo), que tiene un precio a partir de 43.961 euros, cuenta en su variante más potente con un motor 2.0 diésel biturbo de cuatro válvulas por cilindro, un rendimiento de 210 CV a 3.750 rpm, así como un par máximo de 45,9 kgm entre 2.000 y 2.250 rpm. Con un peso de 1.995 kg, y únicamente disponible con tracción total y caja automática, alcanza los 100 km/h en 9,4 segundos, su velocidad máxima es de 211 km/h y cuenta con un consumo medio de 5,9 l a los 100 km.Pero, además de las prestaciones y unos acabados de primera calidad (como el interior de cuero Negro Ebony o Cashmere, los asientos acolchados, las llantas de aleación de 20” o las rejillas de las parrilas delanteras con diseño hexagonal), Ford quería que los Vignale fuesen toda una experiencia para su propietario. Por eso, quien adquiere este Edge, además de ser atendido en un espacio exclusivo dentro de los Ford Store, sabe que dispone de un servicio telefónico las 24 horas del día para concertar, de forma totalmente gratuita, que le recojan el vehículo para realizar el mantenimiento y se lo devuelvan siempre limpio a domicilio, así como un amplio catálogo de ofertas exclusivas para spas, escapadas de fin de semana, conciertos, etc., acceso a contenidos exclusivos o una línea de productos de viaje Vignale, que incluyen elegantes bolsas de viaje de diferentes tamaños.", "title": "Coches: el lujo está en los detalles", "url": "http://www.abc.es/summum/motor/abci-coches-lujo-esta-detalles-201803071737_noticia.html", "keywords": "detalles,coches,lujo", "date": "2018-03-07", "id": "bc339f7ed8712e12ed049e56266bb17d2817ae82", "summary": "«Extras» que marcan la diferencia de sus vehículos"}