{"article": "Ciudad RealActualizado:07/03/2018 10:47hEcologistas en Acción (EA) ha advertido recientemente que las sueltas constantes de lince ibérico que se realizan en Castilla-La Mancha ofrecen una «imagen engañosa» sobre la verdadera situación de la especie y de sus hábitats en la comunidad autónoma.Con motivo de la celebración del Día Mundial de la Vida Silvestre (3 marzo), EA aseguró en un comunicado que, a diferencia de lo que parece indicar la abundante presencia de individuos en el medio natural, la situación de la especie dista mucho de ser la adecuada». Desde la ONG consideran que tampoco lo son «las actuaciones de los responsables de su conservación, la Junta de Comunidades y el proyecto Iberlince».Según el grupo conservacionista, la «aparente abundancia» de linces se sustenta básicamente en las sueltas constantes de individuos «procedentes de un artificioso programa de cría en cautividad» y de la vigilancia y seguimiento que se hace de los linces marcados, lo que permite detectar cualquier situación que los afecte y actuar en consecuencia frente a situaciones puntuales.Desde 2014, y sumando las 11 sueltas habidas este año, son 70 los ejemplares ya liberados en Castilla-La Mancha. Sin embargo, las sueltas «ocultan» la verdadera situación de las poblaciones naturales, opinan desde EA, pues todavía quedan por resolver en la citada autonomía «los graves problemas de persecución por la caza, los atropellos, los graves daños en los hábitats y los desajustes en el plan de recuperación». Circunstancias, sostienen los ecologistas, que «acosan al gran felino y a las especies que con él cohabitan».«Ahora sabemos que linces silvestres probablemente sólo quedan en la Sierra Morena de Ciudad Real, pero se desconoce su población exacta y las medidas de protección de que son objeto», se quejan desde la organización.«Las bajas de linces por caza, trampas ilegales y atropellos suponen una sangría constante de individuos que representa un alto porcentaje respecto del total de sueltas y crías», aseguran los ecologistas, que consideran que «no se tomaron las medidas adecuadas para prevenir la mortalidad».En cuanto a la protección del hábitat «la situación es aún más alarmante», subrayan. El grupo conservacionista ha aseverado que «sobre los espacios que habita el lince planea el incremento de los cerramientos cinegéticos que fragmentan y dañan las zonas críticas y de reintroducción».EA, por último, ha advertido también sobre otros dos problema que afectan gravemente al hábitat del lince, relacionado, el primero, con las infraestructuras que el Gobierno de Castilla-La Mancha planea realizar, como las autovías Toledo-Ciudad Real, Puertollano-Almaden y Albacete-Jaén. Y el segundo con el incremento de las instalaciones en suelo rústico de la mano de una «modificación de la normativa urbanística para favorecer legalizaciones de viviendas, grandes naves y proyectos de carácter turístico y recreativo», sentencian los ecologistas.", "title": "Las sueltas de linces ofrecen una imagen engañosa de la especie en Castilla-La Mancha", "url": "http://www.abc.es/natural/biodiversidad/abci-sueltas-linces-ofrecen-imagen-enganosa-especie-castilla-la-mancha-201803070907_noticia.html", "keywords": "castillalamancha,linces", "date": "2018-03-07", "id": "bf5a6295eefe1b1346616e42aefcce09bb201261", "summary": "Ecologistas en Acción considera que la «aparente abundancia» de ejemplares solo permite solucionar problemas puntuales"}