{"article": "Actualizado:07/03/2018 10:09hEl lago Chad, que alguna vez fue uno de los lagos más grandes de África, está en peligro, advierten desde ONU Medio Ambiente.Camerún, Chad, Níger y Nigeria comparten este lago, cuya cuenca, que se extiende hasta Argelia, Libia y Sudán, ofrece sustento a casi 40 millones de personas.En los últimos 60 años, el tamaño del lago Chad ha disminuido en un 90% como resultado del uso excesivo del agua, la sequía prolongada y los impactos del cambio climático. La superficie del lago ha pasado de 26.000 kilómetros cuadrados en 1963 a menos de 1.500 kilómetros cuadrados en la actualidad. Tal reducción, que ha sido calificada como «desastre ecológico», ha destruido los medios de subsistencia de las poblaciones locales y ha supuesto, también, una «invaluable» pérdida de biodiversidad, explican en una nota desde el organismo internacional.En la década de 1960, el lago Chad albergaba alrededor de 135 especies de peces y los pescadores capturaban 200.000 toneladas métricas de pescado cada año, brindando una importante fuente de seguridad alimentaria e ingresos a la población de la cuenca y más allá. Durante este período, se estima que solo en Chad había alrededor de 20.000 vendedores de pescado.La década de 1960 fue una edad de oro también para los ganaderos de la cuenca del lago Chad. En ese momento, el pastoreo era bueno y los conflictos entre los pastores y los agricultores eran extraños. Sin embargo, las sequías frecuentes han llevado a la pérdida del pasto. Como resultado, muchos de los pastores han huido, aseguran desde la ONU.Degradación continuaDesde mediados de los años 80, los gobiernos de las diversas naciones que componen la Comisión de la Cuenca del Lago Chad han tomado medidas para abordar la continua degradación del ecosistema del lago, como la realización de campañas de sensibilización sobre el uso sostenible y la conservación de los recursos naturales. También se han celebrado conferencias que reúnen a ministros, jefes de gobierno y funcionarios de las Naciones Unidas, la sociedad civil y otros actores clave en la lucha contra la desertificación y la migración como consecuencia de los cambios climáticos y financieros experimentados por la región en los últimos tiempos. La falta de gestión integrada de los recursos hídricos a nivel nacional y regional en los países afectados habría agravado el problema, considera la ONU. Además, la insurgencia de Boko Haram que comenzó en la región en 2013, remarcan, ha complicado atajar la degradación ambiental. Solo desde enero de 2018 más de 2,3 millones de personas se han visto obligadas a abandonar sus hogares en la cuenca del Lago Chad.«Con alrededor de 4,5 millones de personas gravemente afectadas por la inseguridad alimentaria, es necesario abordar de manera rigurosa la relación de causa y efecto entre el medio ambiente y la seguridad humana», manifiesta Erik Solheim, director ejecutivo de ONU Medio Ambiente.", "title": "La historia de un lago que desaparece", "url": "http://www.abc.es/natural/cambioclimatico/abci-historia-lago-desaparece-201803071006_noticia.html", "keywords": "desaparece,lago,chad,africa", "date": "2018-03-07", "id": "c7273c117d209e23eeb069dd5c2a22bdbdf8d70e", "summary": "En los últimos 60 años, el tamaño del lago Chad, del que dependen 40 millones de personas, ha disminuido en un 90%"}