{"article": "La empresa asturiana Duro Felguera ha explicado a través de un Hecho Relevante a través de la Comisión Nacional de Mercado de Valores que se prevé una \"una ampliación de capital dineraria en el entorno entre 100 y 125 millones de euros\", tal y como avanzaba EL ESPAÑOL en ediciones anteriores en el día en el que la CNMV suspendió la cotización de la empresa en bolsa. En el Hecho Relevante se especifica que se \"realizaría una operación de ajuste patrimonial (que se describe a continuación) y, de acuerdo a lo previsto en la refinanciación en curso, un ajuste de deuda que acabaría fijando la deuda en niveles sostenibles en el entorno de 85 millones de euros junto con una entrada de liquidez adicional de 25 millones de euros (línea backup) y líneas de avales para nuevos proyectos por un total de hasta 100 millones de euros. Esta decisión será sometida en los próximos días, según avanza la compañía en dicho comunicado. A su vez, en la reunión del Consejo de Administración se aprobarán las cuentas anuales del ejercicio de 2017. Por otra parte, Una vez que se aprueben los puntos que ha comunicado a la CNM, Duro Felguera explica que \"como resultado de las operaciones anteriores y a expensas de la definición de final de la ampliación de capital, se podría prever una fuerte dilución para los accionistas actuales, si bien las operaciones previstas garantizarían la estabilidad y viabilidad futura de la compañía así como el mantenimiento del mayor número de puestos de trabajo posible\". En el comunicado se expresa que la ampliación de capital estaría motivada por \"los resultados adversos estimados para el ejercicio 2017 que llevarán a la Sociedad a un fuerte desequilibrio patrimonial que sería reestablecido con la aplicación de las operaciones incluidas en el acuerdo de refinanciación y la ampliación de capital mencionadas\". Confirma el 'profit warning' Por último, la entidad indica que los resultados del ejercicio serán peores de los esperados, tal y como avanzó EL ESPAÑOL, debido a varios factores como la deuda en Venezuela (46 millones de euros), la actualización de litigios (61 millones de euros), deterioro de activos (33 millones de euros) y por los activos por impuestos diferidos, al dar de baja al menos el importe de activos por impuestos diferidos que superan el de pasivos (50 millones de euros), si bien una vez la compañía se haya refinanciado, reestimará el ajuste de este último punto y valorará su reactivación. Esto supondrá que, según cálculos de la empresa, Duro Felguera deje de ingresar unos 190 millones de euros.", "title": "Duro Felguera ampliará capital por 125 millones de euros y anticipa pérdidas", "url": "https://www.elespanol.com/economia/empresas/20180307/duro-felguera-ampliara-capital-millones-anticipa-perdidas/290222067_0.html", "keywords": "Duro Felguera,Ampliaciones de capital,Empresas", "date": "2018-03-07", "id": "c8a7c712c6b9e70f32ff995cecec8476b645cf67", "summary": "La compañía asturiana ha confirmado que sufrirá un recorte en sus previsiones de ingresos de 190 millones de euros."}