{"article": "Palma de MallorcaActualizado:07/03/2018 13:47hLa Sección Primera de la Audiencia Provincial de Palma ha aceptado los dos incidentes de recusación presentados a finales del pasado año contra el titular del Juzgado de Instrucción número 12 de Palma, Manuel Penalva, que hasta ahora era el instructor del caso Cursach. La Sala ha dictado sendos autos en los que considera que se ha producido «pérdida de apariencia de imparcialidad» por parte del juez, por lo que ha decidido apartarle de manera definitiva de la instrucción de este proceso. El sustituto de Penalva será el juez Miquel Florit. Los dos citados autos de la Audiencia Provincial no pueden ser recurridos.Cabe recordar que el caso Cursach es una derivación de una macrocausa iniciada en 2013 en la que, originariamente, el juez Manuel Penalva y el fiscal Miguel Ángel Subirán sólo investigaban la presunta existencia de una trama de corrupción en el seno de la Policía Local de Palma y de Calviá, que habría estado más o menos activa a lo largo de las dos últimas décadas. El empresario Tolo Cursach, que desde los años ochenta había sido el principal promotor del sector del ocio nocturno en Baleares, formaría también parte de dicha trama, según Penalva y Subirán. En idéntica situación se encontrarían antiguos dirigentes locales del PP y funcionarios de distintas administraciones. Según los investigadores, Cursach habría contado durante años con la «protección» de policías, cargos políticos y funcionarios, que habrían favorecido sus negocios y habrían perjudicado a los de la competencia a cambio de dádivas y regalos. Cabe recordar que el 3 de marzo del pasado año el juez Penalva decretó prisión provisional y sin fianza para Cursach. En el auto dictado hace doce meses, se le atribuían al magnate mallorquín hasta un total de 16 delitos, entre ellos los de cohecho, extorsión, amenazas, pertenencia a organización criminal, contra la Hacienda Pública, blanqueo, tráfico de influencias, homicidio, corrupción de menores o tenencia ilícita de armas.Los argumentos de la SalaEn uno de los dos autos de la Audiencia Provincial hechos públicos este miércoles, la Sala ha estimado la petición de recusación presentada en diciembre por el abogado de uno de los investigados —equivalente a imputados— en la causa, Bartolomé Sbert. El letrado de Sbert había invocado como causas de la recusación «la existencia de amistad íntima o enemistad manifiesta» del juez Penalva con «cualquiera de las partes» y también «tener interés directo o indirecto en el pleito o causa». En su momento, se sumaron a la recusación solicitada por dicho jurista diversos abogados de otros investigados en la causa.En su argumentación, el tribunal de la Audiencia Provincial señala que no advierte que las decisiones del juez Penalva «hayan venido presididas por la predisposición anímica que el recusante le atribuye». Aun así, «los datos de hecho probados» en el incidente de recusación «permiten afirmar que la apariencia de imparcialidad» del juez Penalva en esta causa «no supera el estándar objetivo». La Sala se refiere en este punto a los whatsapps que el magistrado intercambió meses atrás con la testigo número 31, considerada clave en esta causa. En uno de dichos mensajes, el juez habría escrito «¡¡Vamos a acabar con estos hijos de p...!!», en referencia a las personas que supuestamente habrían estado amenazando a dicha testigo.En el segundo auto dictado por la Audiencia Provincial en relación a la otra solicitud de recusación presentada, la Sala también ha concluido que ha habido «pérdida de apariencia de imparcialidad» por parte del juez Penalva. Este incidente de recusación había sido presentado en noviembre por otro de los investigados en la causa, basándose en que el magistrado instructor tenía «interés directo o indirecto en el pleito o causa».Controversias judicialesMás allá de la decisión tomada ahora por la Audiencia Provincial, tanto el juez Penalva como también el fiscal Subirán habían tenido que hacer frente en estos últimos meses a dos querellas, ambas desestimadas por el Tribunal Superior de Justicia de las Islas Baleares (TSJIB). La primera denuncia había sido presentada en agosto del pasado año contra ambos juristas por presunta falta de imparcialidad. Sin embargo, en diciembre el TSJIB dictó un auto en el que desestimó dicha querella. La segunda denuncia fue presentada en enero de este año por el abogado Vicente Campaner. Dicho abogado atribuía a Penalva y a Subirán un presunto delito de prevaricación en concurso con un delito de encubrimiento. La mencionada querella fue desestimada la pasada semana por el TSJIB.Además de las dos denuncias citadas, el 23 de noviembre del pasado año Campaner y el abogado José Ignacio Herrero presentaron un escrito ante el TSJIB en el que denunciaron las presuntas coacciones que habría sufrido la citada testigo número 31. En dicho escrito se solicitaba la adopción de varias medidas cautelares, en concreto, la detención de Penalva y de Subirán, así como también que se retirase a ambos el actual permiso que tienen para portar armas y que fueran puestos en libertad determinados presos preventivos. La petición fue desestimada por el TSJIB el pasado 28 de noviembre.Por otro lado, la Comisión Permanente del Consejo General del Poder Judicial (CGPJ) había decidido el pasado 1 de febrero, por unanimidad, otorgar amparo al juez Penalva. El magistrado había denunciado en diciembre el «continuo hostigamiento» al que habría estado sometido por parte de varios letrados en relación con la instrucción de esta causa.", "title": "La Audiencia de Palma aparta al instructor del caso Cursach de la causa por \"pérdida de imparcialidad\"", "url": "http://www.abc.es/espana/abci-audiencia-palma-aparta-instructor-caso-cursach-causa-perdida-imparcialidad-201803071345_noticia.html", "keywords": "juez,cursach", "date": "2018-03-07", "id": "c8cb03220f7d9079d9e958dbd3bc59a6ff5f5a59", "summary": "Manuel Penalva deberá dejar de manera definitiva este proceso, que continuará a partir de ahora el juez Miquel Florit"}