{"article": "El exministro y expresidente de la Generalitat Valenciana Eduardo Zaplana ha ironizado sobre la acusación de Francisco Camps, que este miércoles ha asegurado en la Audiencia Nacional que fue él quién le envió a Álvaro Pérez 'El Bigotes'. \"De ser cierto, sería lo único en lo que habría seguido mis directrices\", ha afirmado. Zaplana ha respondido con un comunicado a las declaraciones de Camps en el juicio por la presunta financiación ilegal del PP de la Comunidad Valenciana, donde le ha señalado como responsable de introducir a la empresa de la trama Gürtel Orange Market en la región. Acusaciones que el que fuera portavoz del Gobierno de José María Aznar asegura haber leído con \"asombro\", que puede demostrar como falsas sin tener que \"hacer muchos esfuerzos\". \"En la memoria de todo el mundo debe estar presente mi relación con él desde que abandoné la presidencia de la Comunidad Valenciana, y las fechas en las que Orange Market inició su actividad, así como las declaraciones de los propios protagonistas\", explica Zaplana, que se pregunta por qué, de ser cierto lo que este miércoles ha asegurado Camps, ha tardado \"tantos años en hacer tal afirmación\". \"Abandoné la presidencia de la Comunidad Valenciana en el año 2002 y por poner un sólo ejemplo, en la campaña del año 2008 aun siendo portavoz del Grupo Popular en el Congreso, no pude comparecer por mi circunscripción de Valencia\", recuerda Zaplana para subrayar las diferencias que le separaban entonces con Camps, que también dirigía el PP valenciano. \"Si alguien no tiene el recuerdo de lo acontecido en la Comunidad Valenciana a partir del año 2002, las hemerotecas están plagadas de ejemplos ilustrativos\", concluye el expresidente de la Generalitat Valenciana. En su declaración en la Audiencia Nacional, Francisco Camps ha contado que fue Eduardo Zaplana, cuando era presidente de los 'populares' valencianos, quien le envió a 'El Bigotes', pero ha indicado que nunca le preguntó el motivo por el que intermedió por él: \"Yo estaba pendiente de hacer una buena campaña\".", "title": "Zaplana ironiza sobre la acusación de Camps: \"Sería lo único en lo que habría seguido mis directrices\"", "url": "https://www.elespanol.com/espana/20180307/zaplana-ironiza-acusacion-camps-unico-seguido-directrices/290222281_0.html", "keywords": "Caso Gürtel,Eduardo Zaplana,Comunidad Valenciana,Francisco Camps,España", "date": "2018-03-07", "id": "c8e415c3458db596e048d8ef6c7a7e993c90db67", "summary": "Zaplana ha respondido con un comunicado a las declaraciones de Camps en el juicio por la presunta financiación ilegal del PP de la Comunidad Valenciana."}