{"article": "Tres minutos mágicos, del 64 al 67, le valieron este miércoles a la Juventus de Turín para remontar en Wembley la eliminatoria y dar una lección de madurez al imberbe Tottenham Hotspur y poner rumbo a cuartos de final de la Liga de Campeones. [Narración y estadísticas: Tottenham 1-2 Juventus] Muchos dieron por muerto al conjunto italiano antes incluso del pitido inicial, pero la Juventus aparece siempre. Esté bien o mal, con la plantilla al completo o plagado de bajas: la Juventus es la Juventus y es el actual subcampeón de Europa. Este miércoles, en un abarrotado estadio de Wembley, donde casi 90.000 almas esperaban ver en directo como el Tottenham se hacía mayor en la Champions League, los presentes disfrutaron de una lección magistral de la 'Vecchia Signora', que con dos goles en tres minutos, obra de los argentinos Gonzalo Higuaín y Paulo Dybala, le dieron la vuelta a la eliminatoria y lograron su billete para la siguiente ronda. El 2-2 cosechado en la ida en Turín, su condición de invicto en lo que llevamos de 2018 y una fase de grupos inmaculada, en la que acabó por delante de Real Madrid y Borussia Dortmund, hacían presagiar una noche histórica para el Tottenham. Y empezó como tal, puesto que, en una primera mitad arrolladora, con ocasiones de sobra para haber goleado, se fueron al descanso con ventaja gracias a un tanto del coreano Heung-min Son. Higuaín y Dybala se abrazan en un gol de la Juventus al Tottenham. REUTERS Dijo Mauricio Pochettino en la víspera que a su equipo que se le empezaba a respetar más en el viejo continente tras superar a Real Madrid y Dortmund. Y su primera mitad fue toda una declaración de intenciones: presión alta impidiendo la salida de balón de la Juventus, dominio del juego y ocasiones claras. Tras una serie de avisos de Son y Kane, el futbolista surcoreano batió, por fin, a Buffon al filo del descanso al empujar desde el segundo palo un 'pase de la muerte' de Trippier. No hubo noticias de los italianos en el primer tiempo, con la salvedad de un flagrante penalti cometido por Vertonghen sobre Douglas Costa que ni el colegiado ni el árbitro de área, pese a estar este a dos metros, vieron. La segunda mitad fue otra historia. Y en cuanto la Juventus se aplicó, mató el partido. Movió fichas Massimiliano Allegri al poco de regresar de vestuarios, y con Lichtsteiner y Asamoah sobre el terreno de juego -ingresaron por Benatia y Matuidi- mejoraron ostensiblemente. En tres minutos de oro, del 64 al 67, primero Higuaín tras un fallo defensivo y luego Dybala, que no desaprovechó un mano a mano con Lloris tras un pase entre líneas del propio Higuaín, vieron portería y le dieron la vuelta al partido y a la eliminatoria ante un Wembley que se quedó completamente mudo. El Tottenham, totalmente noqueado, lo intentó en los minutos finales, primero con las internadas de Lamela y más tarde colgando balones a la desesperada a Llorente. Pero la Juventus es la Juventus: defendieron como saben, como auténticos italianos, e incluso tuvieron ocasiones para ampliar la diferencia. No se volvió a tocar el electrónico y el equipo de Allegri dio una lección de madurez en Wembley al inexperto Tottenham para reservar su billete para cuartos de final.", "title": "Higuaín conduce a la Juventus a cuartos al remontar al Tottenham en Wembley", "url": "https://www.elespanol.com/deportes/futbol/champions-league/20180307/higuain-conduce-juventus-cuartos-remontar-tottenham-wembley/290222324_0.html", "keywords": "Tottenham Hotspur,Fútbol,Pipita Higuaín,Champions League,Juventus de Turín", "date": "2018-03-07", "id": "c9ef9f7723db0e0867dda901afa5798add341e1c", "summary": "El equipo italiano pasa de ronda en Champions tras darle la vuelta a un resultado adverso en Londres. Dos zarpazos de la Juve, con un gol del 'Pipita' y otro de Dybala a pase del argentino, remontaron el gol inicial de Son."}