{"article": "Lanzada el 5 de agosto de 2011, la nave Juno llegó a la órbita de Júpiter el 4 de julio de 2016. Así dio comienzo esta misión de la NASA que logró aquel año capturar algunas de las características atmosféricas del planeta, como tres de sus cuatro lunas más grandes o su Gran Mancha Roja. Durante 2017, Juno registró los ciclones de las regiones polares del gigante gaseoso y descubrió un campo magnético que genera auroras al interaccionar con el viento solar. Sin embargo, a pesar de los numerosos estudios sobre la superficie de Júpiter, hasta ahora su interior continuaba siendo un enigma. Gracias a los últimos datos proporcionados por la nave, un grupo internacional de científicos ha obtenido grandes avances en el conocimiento de este gigante gaseoso. Las novedades sobre el exoplaneta, publicadas en cuatro estudios en la revista Nature, incluye nueva información sobre su campo gravitatorio, flujos atmosféricos, composición interior y ciclones polares. Según los autores, Júpiter es una enorme bola de gas giratoria y los cambios en su campo gravitatorio son el principal indicio de que su densidad interna varía. De ahí la importancia de medirlo con precisión. Los nuevos datos señalan una ligera pero importante asimetría entre el campo gravitatorio de sus hemisferios norte y sur. En un planeta gaseoso, esta irregularidad sólo puede ser posible debido a los flujos de aire que recorren su superficie y que también son asimétricos entre ambos puntos del planeta. \"La atmósfera de Júpiter es enorme y se extiende mucho más profundamente de lo que esperábamos\", explica a Sinc Yohai Kaspi, autor de uno de los cuatro estudios e investigador del Weizmann Institute of Science en Rehovot (Israel). \"Una profundidad de 3.000 kilómetros contiene aproximadamente el 1% de la masa de Júpiter. En nuestro caso, la atmósfera terrestre es menos de una millonésima parte de la masa de la Tierra\", añade. \"Cuanto más profundos son los flujos, más masa contienen, y por lo tanto tienen un efecto más fuerte en el campo gravitatorio –continúa el experto–. De esta manera, el valor de la gravedad en los momentos que presenta algún tipo de irregularidad, nos permitió determinar a qué profundidad se encontraban estas corrientes de aire\". Gracias a las mediciones de gravitatorias de Juno se ha podido conocer mucho mejor la profundidad, extensión y estructura de las bandas de Júpiter, que hace más de 400 años ya observó Galileo. Según Kaspi, es como pasar de una imagen 2D a otra 3D. Cómo medir la gravedad en el espacio Por su parte, Luciano Iess, autor de otro de los estudios e investigador del departamento de Ingeniería Mecánica y Aeroespacial de la Universidad de la Sapienza en Roma (Italia), comenta: \"Para medir la gravedad de Júpiter se necesita analizar cómo una masa –Juno en nuestro caso– cae en el campo gravitatorio del planeta con respecto a otro punto en el espacio\". Todos los cuerpos en un mismo campo gravitatorio caen con la misma aceleración, pero no hay ningún instrumento capaz de medir la gravedad a bordo de una nave espacial. \"Finalmente, hemos conseguido cuantificar la velocidad de la nave espacial con una precisión exquisita, a 0,01 mm/s, o incluso mejor. ¡Esto es una centésima parte de la velocidad de un caracol!\", exclama el científico. La superficie de Júpiter. Fotografía tomada desde la nave Juno. NASA/JPL-CALTECH/SWRI/MSSS/KEVIN M. GILL La medida ha sido posible gracias a una gran antena de la Red de Espacio Profundo de la NASA, ubicada en California, que envía señales de radio. A bordo de la nave Juno se encuentra un transpondedor de la Agencia Espacial Italiana que recibe esta débil señal y la retransmite a la Tierra. La diferencia de frecuencia entre la señal transmitida y la recibida proporciona la velocidad de la nave. Utilizando esta información, los investigadores han descubierto que los flujos de aire se extienden a unos 3000 kilómetros de profundidad. De acuerdo con los datos aportados por Iess a Sinc, el tamaño del campo gravitatorio de Júpiter depende de estas corrientes: si son superficiales –a unos 300 km–, la asimetría de este es pequeña; pero si son más profundas –de 3.000 a 10.000 km–, es mayor. Según Tristan Guillot, coautor de un tercer estudio e investigador del Observatorio de Niza, esto confirma la asimetría norte-sur en el campo gravitatorio del planeta. Los investigadores también usaron los datos gravitatorios de Júpiter para analizar su estructura interna, con el objetivo de resolver el misterio sobre su composición. \"Lo más importante es que Júpiter es un planeta fluido. A pesar de que su exterior es gaseoso, según se profundiza en su interior, se descubre un líquido a mayor presión y temperatura\" explica a Sinc Guillot. Según el estudio, el interior de Júpiter es conductor, es decir, está parcialmente ionizado, de modo que la materia es arrastrada por el campo magnético para girar de forma uniforme. A 3.000 kilómetros del centro, el planeta ya es neutro. \"Los resultados muestran que el interior de los gigantes gaseosos es conductivo y que gira de manera uniforme, atrapado por el campo magnético del planeta y una capa externa que gira a diferentes velocidades. Podemos aplicar esto para comprender mejor otros planetas, como Saturno\", apunta el investigador. Los investigadores creen en la existencia de un denso núcleo en las profundidades del planeta, que sería la verdadera reliquia del gigante gaseoso. Según Guillot, hasta ahora el desconocimiento sobre la rotación del planeta no permitía explotar al máximo los datos sobre el mismo. Sin embargo, ahora que existe la posibilidad de medirla a través de su interior, el objetivo es analizar la información de una manera mucho más precisa y así comprender su composición interna. Desigualdad entre los ciclones norte-sur El cuarto trabajo se centra en los gigantescos ciclones de Júpiter, \"que se originan por la rápida rotación del planeta y el calor procedente de la parte más baja de la atmósfera\", según explica Alberto Adriani, coautor e investigador del Istituto di Astrofisica e Planetologia Spaziali de Roma (Italia). A pesar de que su aspecto es estable, el tamaño de los ciclones varía según su localización. Mientras que en el norte son más pequeños (de entre 4.000 y 4.600 km de diámetro) y numerosos (hay nueve), en el sur son más grandes (de entre 5.600 y 7.000 km de diámetro) y se presentan en menor cantidad (seis). Esta investigación muestra que los ciclones circumpolares no giran alrededor del ciclón central, sino alrededor de sus propios centros. \"Juno nos ha permitido observar las regiones polares, zonas que no habían sido analizadas anteriormente. La causa es que no son visibles desde la Tierra y no se han observado en misiones anteriores a Júpiter. Nunca antes se había volado sobre sus polos, como ha hecho Juno\", concluye Adriani. Esta sonda ha resuelto un rompecabezas astrológico planteado hace al menos 50 años. De acuerdo con Guillot, Júpiter desempeñó un papel fundamental en la formación del sistema solar, por lo que este descubrimiento es un gran paso, además de uno de los objetivos de la misión desde su inicio. \"Nuestro objetivo ahora es medir la masa del núcleo y, en general, su composición, ya que son datos indispensables para entender la formación de este gigante gaseoso\", concluye Guillot.", "title": "Bienvenidos a Júpiter: una enorme bola de gas giratoria que varía en densidad", "url": "https://www.elespanol.com/ciencia/investigacion/20180307/bienvenidos-jupiter-enorme-bola-giratoria-varia-densidad/290221916_0.html", "keywords": "Astronomía,Investigación,NASA,Júpiter", "date": "2018-03-07", "id": "ca350c22f4fbf0dc3a4d572a570eabc065574362", "summary": "La nave Juno, que llegó a la órbita del planeta en 2016, ha desentrañado algunas de las características ocultas del gigante. "}