{"article": "¿Los países catalanes? Espero que pienses y te preguntes ¿qué es eso? Hace un año yo tampoco había escuchado esa expresión. Pero la verdad es que pronto será una realidad a menos que los políticos lo detengan a tiempo. Lo que está sucediendo ahora en Cataluña, que definitivamente no ha surgido de la noche a la mañana, está pasando ahora aquí, en la Comunidad Valenciana, y aquí, donde yo vivo, en Alfàs del Pi. La única diferencia es que está sucediendo a una velocidad récord, no al ritmo que se produjo en Cataluña o en las Islas Baleares, por dar algunos ejemplos. ¿Cómo hemos llegado a esta situación? Hay dos elementos de los que viven los separatistas: los requisitos lingüísticos y el abuso y manipulación de las lenguas como instrumento de poder. Los idiomas que existen en la Comunidad Valenciana deberían ser utilizados para su fin lógico: la comunicación. Los separatistas (léase: Compromis, Podemos y PSOE) lo utilizan como una herramienta para la separación y para distanciarse de lo que todos los españoles tienen en común: el idioma oficial de España, un idioma global y mundial, el español o castellano. El sistema educativo en comunidades con aspiraciones separatistas busca adoctrinar En los colegios no existe el derecho a estudiar en español. En muchas escuelas, aquí en la Marina Baja (Alicante), el español casi ha desaparecido de la educación. El requisito lingüístico se impone cada día en más sectores. Será más importante hablar en valenciano que tener un buen currículum médico. En las instituciones públicas, la comunicación se impone en valenciano. Las empresas que promueven el valenciano obtienen más apoyo oficial. Y esto continúa indefinidamente. Hasta que eliminemos estos requisitos lingüísticos tendremos generaciones de jóvenes que serán adoctrinados (sin éxito escolar), porque el sistema educativo en estas comunidades gobernadas por políticos con aspiraciones separatistas tiene ese propósito. El consejero de Educación de la Comunidad Valenciana, Vicent Marzà, con el presidente Ximo Puig a su lado, sólo ha encontrado resistencia de los padres en el último año. Nos quitan el derecho a elegir la lengua vehicular en la enseñanza y no nos han dejado nada que decir. Esto se hizo más evidente después de que el Tribunal Superior de Justicia valenciano enterró su decretazo famoso, llamado de plurilingüismo. Su argumento es que los niños aquí, en la Comunidad Valenciana, aprenderán inglés, español y valenciano. Pero sus decisiones muestran que eso está lejos de la verdad. Quieren imponer el valenciano como el idioma principal (mi hija ahora tiene un 90% de valenciano en el colegio y un 10% de español, y el inglés no está presente). El enfoque de los separatistas es precisamente ese: vulnerar los derechos humanos y romper la Constitución para lograr una cosa: odio y separatismo. En mi zona, en Calpe, Altea, Polop, Alfàs, El Albir... el español casi ha desaparecido de la escuela Utilizar a nuestros hijos de esta manera es adoctrinamiento y chantaje total. Los partidos políticos como PP y Ciudadanos intentan encontrar soluciones que no valen para nada. Soluciones como súpercoles con un 80% de inglés o inmersión en inglés, cuando no hay profesorado suficiente con un nivel de inglés satisfactorio. No puede ser tan difícil encontrar un modelo que se adapte a la Constitución y siga el patrón educativo europeo. El español es el idioma oficial de España y el idioma mundial más importante junto con el inglés. No tiene que haber porcentajes de cada idioma (33%-33%-33%) ni que se mezclen idiomas en una asignatura troncal como Ciencias Naturales o Sociales. Lo que hace falta es el derecho a elegir la lengua vehicular en las comunidades bilingües. Aquéllos que quieran estudiar en valenciano y aquéllos que no lo deseen pueden tener derecho a optar por estudiar en el idioma oficial de todo el país, el castellano. Y luego, la legislación del PP del 2012 también tiene que ajustarse. Debe ser posible ofrecer líneas limpias donde la línea en español permita estudiar todas las materias troncales en español y estudiar el valenciano como asignatura. Y viceversa en la línea valenciana. Por otra parte, la inspección de las escuelas debe intensificarse de inmediato. Todos han de seguir las mismas leyes. En mi zona, en Calpe, Altea, La Nucia, Polop, Alfàs y El Albir, el español casi ha desaparecido. La diferencia es aterradora, variando entre el 44% y el 90% de la enseñanza en valenciano. ¿Cómo es posible si todos tienen las mismas leyes? Me pidieron que me mudara a otro municipio. Eso es ilegal y espero que tenga consecuencias España está en camino de convertirse en el primer país de Europa donde no se puede estudiar en el idioma oficial. Es ridículo y absurdo. A menos que los partidos políticos estén de acuerdo y presenten las soluciones que he mencionado anteriormente, no nos queda otra solución que centralizar la educación. Y con un nivel de alta inspección, sin corrupciones. Y eliminar todos los requisitos lingüísticos para que la libertad sea real y no condicionada. Yo he participado mucho en esta batalla, más de un año, y soy miembro activo de la organización Idiomas y Educación. He participado en muchos niveles, desde conferencias de prensa hasta debates políticos, manifestaciones etcétera. Siempre con el apoyo de la prensa. He tenido reuniones con el Ayuntamiento para pedir ayuda, apoyo y, más que nada, libertad para los padres. Pero aquí en Alfàs no se ofrece nada. Incluso me pidieron que me mudara a otro municipio. Eso es ilegal y realmente espero que tales declaraciones tengan consecuencias. He recibido amenazas de diferente gravedad, más que nada para conseguir que dejara de hablar con la prensa y dejara la lucha por la libertad. Esas amenazas provocaron que luchara aún más. He informado a los padres y les he informado sobre lo que está sucediendo, siempre diciendo la verdad. Y lo vuelvo a repetir: todos los niños aprenderán valenciano. Ni yo ni nadie está en contra del valenciano. Ocurre al revés. Nos llaman a los extranjeros \"guetos\". Querido Vicent Marzà, no somos guetos, somos personas con los mismos derechos que todos los demás. Tenemos derecho a elegir la educación de nuestros hijos. Queremos el fin del adoctrinamiento, del chantaje, la manipulación y la segregación. Hemos intentado buscar vías de diálogo, pero al final con personas como tú no se puede hablar, porque no nos vas a escuchar. Lo llevas demostrando mucho tiempo. Pero creo que merecemos ser escuchados. Después de todo, se trata de nuestros hijos. El futuro de España. Una España que está a punto de perder la democracia, la igualdad, la convivencia y su propio idioma. *** Kristin Tennebø Holslag es una madre noruega instalada en Alicante desde hace dos décadas que defiende el derecho de sus hijos a estudiar en español en la Comunidad Valenciana.", "title": "Tener que clamar por el español... en Alicante", "url": "https://www.elespanol.com/opinion/tribunas/20180307/tener-clamar-espanol-alicante/282841715_12.html", "keywords": "Nacionalismo,Comunidad Valenciana,Alicante (Provincia),Bilingüismo,Opinión,Tribunas", "date": "2018-03-07", "id": "cb1c1d15661de1fad3ea8ac1eb4e9811b3e814e2", "summary": "La autora denuncia la situación que está viviendo la Comunidad Valenciana desde que Compromís, merced a su pacto con el PSOE, dirige la Consejería de Educación: no hay libertad para eligir lengua."}