{"article": "La Unión Europea se prepara para una guerra comercial contra los Estados Unidos de Donald Trump. Bruselas ha anunciado este miércoles que impondrá aranceles de hasta el 15% a una serie de marcas icónicas norteamericanas, entre las que se encuentran las motos de Harley-Davidson, los vaqueros Levi's o el whisky Bourbon. Se trata de una medida de represalia inmediata contra Trump por los recargos tarifarios que tiene previsto aplicar a las importaciones de acero y aluminio. Y también de un último intento de presionar a la administración estadounidense para que dé marcha atrás en esta deriva proteccionista. \"Todavía esperamos que la Unión Europea sea excluida de estos aranceles. También esperamos convencer a la administración estadounidense de que ésta no es una decisión correcta. Pero hemos dejado claro que si se adopta esta medida, perjudicará a la UE, pondrá en riesgo miles de puestos de trabajo europeos, y merece una respuesta firme y proporcionada\", ha explicado la comisaria de Comercio, la sueca Cecilia Malmström. El contraataque de la Unión Europea afectará a importaciones estadounidenses por valor de 2.800 millones de euros, según ha adelantado la agencia Bloomberg. La lista negra antiTrump -que según ha dicho Malmström se está consultando con los Estados miembros y en breve se hará pública- incluye no sólo acero sino también productos agrícolas como el zumo de naranja y bienes de consumo. Bruselas concentra sus represalias de manera especial en artículos fabricados en circunscripciones que votan mayoritariamente al Partido Republicano. El fabricante de motocicletas Harley-Davidson está basado en Wisconsin, el mismo estado del que procede el líder de los republicanos en el Congreso, Paul Ryan, que ya se ha manifestado contra los aranceles al acero. Por su parte, el whisky Bourbon se produce en el estado de Kentucky, hogar del líder de la mayoría republicana en el Senado, Mitch McConnell's. El principal asesor económico de Trump, Gary Cohn, ya ha anunciado su dimisión en protesta por estos recargos. Pero el inquilino de la Casa Blanca amenaza con escalar la disputa imponiendo también recargos a los coches europeos. Medidas proteccionistas La Unión Europea considera que los aranceles anunciados por Trump la semana pasada (de un 25% al acero y de un 10% al aluminio) constituyen una \"flagrante intervención\" para proteger la industria nacional de EEUU ante la competencia que representan las importaciones. Los recargos todavía no se han aprobado, pero en Bruselas creen que se oficializarán esta misma semana. \"Cuando un país como EEUU está perdiendo muchos miles de millones de dólares en comercio con prácticamente todos los países con los que hace negocios, las guerras comerciales son buenas y fáciles de ganar\", escribió Trump la semana pasada en su cuenta de Twitter. A juicio de la Comisión, las tarifas contra el acero no pueden justificarse por los motivos de seguridad nacional que ha esgrimido la administración norteamericana: las necesidades militares del país sólo representan el 3% de la producción de EEUU. \"No entendemos como los países de la UE, que somos amigos y aliados en la OTAN, podemos ser una amenaza a la seguridad internacional\", subraya Malmström. Por ello, Bruselas sostiene que sus represalias son plenamente compatibles con las reglas de la Organización Mundial del Comercio (OMC). En paralelo a su lista negra antiTrump, la UE tiene previsto presentar una denuncia contra EEUU contra la OMC. Además, los europeos impondrán sus propios aranceles al acero si detectan un aumento repentino de entradas por el desvío de cargamentos que inicialmente estaban dirigidos a EEUU.", "title": "La UE contraataca: Harley, Levi's y Bourbon en su lista de aranceles antiTrump", "url": "https://www.elespanol.com/mundo/europa/20180307/ue-contraataca-harley-levis-bourbon-aranceles-antitrump/290221264_0.html", "keywords": "Acero,Comercio,Comisión Europea,Europa,Donald Trump", "date": "2018-03-07", "id": "d08fb41f756b570ab8551e52a5cabe7bae3caab1", "summary": "Bruselas prepara las represalias por si EEUU impone recargos del 25% al acero."}