{"article": "A Paz la mataron a golpes en la cabeza. Murió a causa de numerosas contusiones craneales que le provocaron varias fracturas mortales. El cuerpo también registraba diversas lesiones en el cuello. Estos daños pudieron ser provocados por un objeto contundente y sin punta. Son los resultados de la autopsia practicada al cadáver de Paz Fernández Borrego, la gijonesa de 43 años desaparecida el pasado 13 de febrero y cuyo cuerpo sin vida fue hallado ayer. El estudio forense practicado en el Instituto de Medicina Legal de Oviedo ha determinado que Paz Fernández sufrió una muerte violenta al ser golpeada en numerosas ocasiones en la cabeza por un objeto romo, a tenor del tipo de lesiones que le ha han identificado. Este análisis, no obstante, ha resultado complicado porque han pasado tres semanas desde su desaparición. Su cadáver se hallaba en avanzado estado de descomposición, a causa de la cantidad de días que el cadáver de la mujer pasó sumergido en el agua del embalse de Arbón, la presa del municipio de Villayón donde fue localizado su cuerpo sin vida por un piragüista. Ya hay un sospechoso La Guardia Civil ha acordonado la zona que, curiosamente ya fue rastreada sin resultados durante la jornada del lunes. Fuentes de la investigación aseguran que ya tienen a un varón como principal sospechoso, aunque aún no se han practicado detenciones. Por el momento estudian los últimos movimientos del teléfono móvil de Paz, cuyas últimas señales se registraron en una zona montañosa de la localidad de Busmargalí, a unos 8 kilómetros de Navia y a 15 kilómetros de donde se encontró el coche... pero muy cerca del embalse donde se ha encontrado su cuerpo. La familia y el entorno de Paz sabían que esta gijonesa no se había ido por su propia voluntad. “Nunca hubiese abandonado a su perro, que se lo encontraron vagando por Navia. Tampoco se hubiera marchado sin decirle nada a su hija de 6 años” explicaba una amiga íntima. Hallada en la confluencia de tres ríos En efecto, parece que Paz fue obligada a marcharse de Navia, el municipio donde había decidido pasar un día de esparcimiento. Allí se encontraron a su yorkshire, desorientado. A unos tres kilómetros se encontraron su coche aparcado. Ni rastro de Paz hasta ayer, cuando un vecino de Valdés (Gijón) salió con su piragua y se encontró con el cuerpo de Paz en una zona de difícil acceso en torno a las tres y media de la tarde. Un espacio fluvial en el que confluyen tres ríos. Paz, de 43 años, era madre de dos hijos. Un varón mayor de edad y una hija de 6, con cuyo padre tenía la custodia compartida “y una relación fenomenal; de hecho, la niña estaba con su padre estos días que ella había decidido tomárselos libres para irse a Navia”, explican desde el entorno de la fallecida. Paz Fernández desapareció en la localidad de Navia Paz solía desplazarse con una furgoneta, pero en esta ocasión estaba averiada, por lo que decidió irse a Navia dese Gijón con su coche. El mismo que apareció aparcado a tres kilómetros del municipio de Navia, en el Hospital de Jarrio. Tras denunciar la desaparición, la familia de Paz había organizado búsquedas y batidas, sin resultados. “Todos sabíamos que no se había ido por su propia voluntad y que no se había suicidado, como apuntaban algunas hipótesis” cuentan sus amigas. Y la autopsia acaba de revelar que no fue un suicidio, sino un asesinato de alguien que le propinó numerosos golpes en la cabeza y que le provocó lesiones en el cuello. Paz era una de las tres mujeres asturianas desaparecidas en el último mes. Tras la aparición de su cadáver, se sigue buscando a Lorena Torre y a Concepción Barbeira, desaparecidas ambas en extrañas circunstancias.", "title": "La muerte violenta de la gijonesa Paz: múltiples fracturas craneales y lesiones en el cuello", "url": "https://www.elespanol.com/reportajes/20180307/muerte-violenta-paz-multiples-fracturas-craneales-lesiones/290222167_0.html", "keywords": "Reportajes,Asesinatos,Asturias,Personas desaparecidas,Gijón", "date": "2018-03-07", "id": "d3cd7d85aa98dc18582cc6dac6ea7d0613837fef", "summary": "Fernández, de 43 años fue golpeada por un objeto contundente y sin punta, según la autopsia. Su cadáver se encontró sumergido en el embalse de Arbón. Los investigadores ya tienen un sospechoso."}