{"article": "Cada día va contenta a su trabajo. En realidad le gusta. Al poco de llegar se pone el uniforme -que se paga de su bolsillo- y empieza la tarea. La mayoría de sus compañeros son compañeras, es decir, mujeres como ella. ¿En qué trabajas?, le preguntan a veces. Tiene cierto reparo en decirlo. Suele sorprender, incluso a veces crea recelo. Y tampoco le gusta contarlo. Aunque la entidad para la que trabaja airea sus datos y los publica: lugar de trabajo, fecha de nacimiento, DNI, correo electrónico... Si pidiera una excedencia, el empleador lo publicaría indicando el motivo, incluso si es por sus hijos, revelando esa información personal. Al menos por ser madre tiene los mismos días de descanso que las demás. Si fuera hombre y, en vez de madre fuera padre, le darían menos días de permiso que a otros empleados del mismo centro de trabajo. ¿En qué trabajas?, a veces le preguntan. Conforme aumenta el número de mujeres en la judicatura, disminuye el poder adquisitivo de su salario Le pagan menos que a otros empleados de similar cualificación. Tiene prohibido trabajar en casi ninguna otra cosa. ¡Cómo si tuviera tiempo! A pesar de todo merece la pena. Se siente afortunada con un trabajo que realiza con vocación, aunque a veces sea interminable. ¿En qué trabajas?, le preguntan. Y ella, porque le apetece o porque se ve obligada, responde con orgullo: soy magistrada. Una de tantas magistradas que son mayoría en nuestro país. Una ocupación que, aunque no cuadre con la imagen estereotipada que se tiene de la Justicia, va transformándose en una profesión típicamente femenina. Más de la mitad de los jueces y magistrados en España son mujeres. En las últimas promociones el número de mujeres duplica al de hombres. Curiosamente, conforme aumenta el número de mujeres en la judicatura va disminuyendo el poder adquisitivo de su salario. Un ciudadano español que al pensar en la judicatura se imagina a un hombre ejerciendo de juez, ¿sabe realmente cómo es la justicia? ¿Conoce los escasos medios con los que cuenta? ¿Tiene una idea aproximada de lo que trabaja un juez? La Justicia representada por una mujer ya no es solo una alegoría, sino también una realidad Los juzgados de primera instancia e instrucción -el más común en España y habitual primer destino- llevan la tramitación de todos los asuntos civiles, como divorcios, reclamaciones económicas, arrendamientos, deudas hipotecarias, control de internamientos psiquiátricos... En el ámbito penal realizan la instrucción de los delitos, hacen guardias -entradas y registros, intervenciones telefónicas, detenidos, levantamientos de cadáveres, juicios rápidos-. Además llevan el registro civil, los asuntos de violencia de género y son miembros de las juntas electorales. Los procedimientos que resuelven cada año se cuentan por centenares. Cuando se dice que hay tantos juzgados de instrucción, o de primera instancia, o de violencia de género, normalmente se refieren a un juzgado de primera instancia e instrucción. Así se da la impresión de que hay más juzgados de los que realmente hay. Un juez en uno de esos juzgados, especialmente si es el único de su partido, es a la vez y por el mismo sueldo, juez de primera instancia, juez de instrucción, juez de guardia, juez de violencia de género, juez decano, juez encargado del registro civil y presidente de la junta electoral de zona. El 66% de los juzgados de primera instancia e instrucción tienen como titular a una mujer, dos de cada tres. La Justicia representada por una mujer ya no es solo una alegoría, sino también una realidad. Al menos en el trabajo diario de los juzgados; todavía no en los órganos de representación. Los jueces necesitan más que reconocimiento, conocimiento de las funciones que desempeñan y el elevado número de asuntos que resuelven. De ese modo los ciudadanos podrán valorar su tarea, darles su apoyo o censurarlos. Pero con conocimiento de causa. Para que cuando le pregunten a nuestra magistrada en qué trabaja y responda, sepan realmente qué es lo que hace. Y para que los ciudadanos que tengan un procedimiento judicial sepan que lo más probable es que su asunto lo resuelva una magistrada. *** Luis Cáceres Ruiz es magistrado y miembro de la Asociación Francisco de Vitoria.", "title": "¿En qué trabajas, mujer?", "url": "https://www.elespanol.com/opinion/tribunas/20180307/trabajas-mujer/290090989_12.html", "keywords": "Justicia,Día Internacional de la Mujer,Opinión,Tribunas,Feminismo", "date": "2018-03-07", "id": "d55f156ed498c53aec2ad34b194f9f18766f7053", "summary": "El autor nos describe una profesión, la de juez, ejercida mayoritariamente por mujeres, y cuyo desempeño real es desconocido para la mayoría."}