{"article": "Hay una frase atribuida a Eduard Punset que dice que \"al sexo le pasa como a la memoria: si no se utiliza, desaparece\". Por esta razón, cada día miles de hombres y mujeres se entregan a los placeres de la carne, con el firme objetivo de disfrutar de sus cuerpos y explorar todas las posibilidades que estos les ofrecen a través de prácticas de lo más variopinto. Sin embargo, pese a que a algunas personas les pueda resultar excitante, el sexo en según qué lugares o de según qué formas puede ser también una importante fuente de angustia. Así lo señala una encuesta publicada por el portal Superdrug’s Online Doctor, que ha preguntado a 1.000 usuarios, hombres y mujeres de distintos países de Europa y Estados Unidos, cuáles son las prácticas sexuales que les generan un mayor estrés o ansiedad. Los resultados apuntan que, pese a la popularidad de la que gozan algunas de ellas, realmente generan un estado mayor de nerviosismo que de placer. Según el trabajo publicado por esta conocida web, el sexo en lugares públicos es la práctica que mayor ansiedad genera tanto en hombres como en mujeres. Si bien es cierto que muchos sujetos consideran excitante mantener relaciones sexuales en jardines, baños de discotecas o portales, la realidad es que el nivel de ansiedad que puede llegar a causar provoca que no resulte tan placentero como popularmente se piensa. Al sexo en público le sigue el BDSM -que agrupa el bondage, la dominación, la sumisión, el masoquismo y el psadomasoquismo- y el sexo anal. Ambas prácticas generan altos niveles de angustia entre hombres y mujeres pero a distintos niveles. Mientras que para las féminas el sexo anal se coloca en segundo lugar y el BDSM en tercero, en los hombres ocurre justo al revés. \"La comunicación puede ser clave para reducir los niveles de ansiedad que se generan con ambas prácticas\", señalan los autores de la encuesta. Los hombres, de hecho, valoran como más estresantes aquellas prácticas que se incluyen dentro de lo que se conoce como 'rough sex' (sexo duro o sexo no convencional) que el propio sexo anal. Ambos sexos sí coinciden a la hora de situar la visualización de porno junto a otra persona como la quinta práctica que más angustia les causa. Así, el noble arte del onanismo y el sexo oral son las dos prácticas sexuales que menos preocupan a los encuestados. Tal y como ya contamos hace unas semanas, la encuesta elaborada por este portal que aborda distintos problemas relacionados con la salud sexual también preguntó a sus usuarios por las posturas sexuales que más les gustan y por aquellas que menos o que les resultan más incómodas durante el sexo. Los resultados del trabajo reflejan que el 69 (cuando se realiza de pie), el sexo anal y la postura conocida en inglés como ‘kneeling wheelbarrow’ son las tres posiciones con las que menos disfrutan tanto las mujeres como los hombres.", "title": "Las cinco prácticas sexuales que más estresan a mujeres y hombres", "url": "https://www.elespanol.com/ciencia/salud/20180307/practicas-sexuales-estresan-mujeres-hombres/289971011_0.html", "keywords": "Contenido sensible,Salud,Sexo,Sexualidad", "date": "2018-03-07", "id": "d71a477b787148ffde46bc24364117bc4d3a0807", "summary": "Pese a que el riesgo ha sido relacionado tradicionalmente con elevados niveles de excitación, la realidad es que no siempre ocurre así."}