{"article": "Pilar Rubio (39 años) no tiene, ni mucho menos, el 'Alma en pena' pero ha elegido los zapatos de esta marca para hacer más llevadero su tercer embarazo. Esta firma española se caracteriza por hacer modelos diferentes en los que se mezcla piel con tachuelas, telas y adornos, todo un cóctel que le viene, como anillo al dedo, a la presentadora, con un estilo donde la sencillez no significa, en su caso, la ausencia de adornos. Pilar Rubio, en la recta final de su embarazo con zapatos de Alma en pena. La sesión de fotos para la presentación de la nueva temporada Primavera/Verano de Alma en pena quiso apostar por el decorado ibicenco en el que, entre cojines, plantas y velas, es el fondo blanco y los toques turquesas los que predominan. Los zapatos de la marca española para esta temporada que viene apuestan por el estilo desenfadado, bohemio y romántico. La pedrería es protagonista de la colección de Alma en pena. Su principal apuesta son los colores del campo, con estampados florales y tonos vivos como rosas, fucsias, anaranjados o verdes intensos. Además, en la búsqueda de la diferencia, Alma en pena apuesta por materiales tan suaves y delicados como los rasos lavanda y jade o el ante taupe. En la nueva línea se pueden encontrar sandalias planas, eso sí, decoradas con pedrerías para no dejar nunca que la sencillez se convierta en algo simple, hasta sandalias de tacón y cuñas de esparto. También cuenta con destalonados de inspiración sesentera. Aquí puedes encontrar varios modelos de la marca Alma en Pena", "title": "Así son los zapatos que elige Pilar Rubio en la recta final de su embarazo", "url": "https://www.elespanol.com/corazon/20180307/zapatos-elige-pilar-rubio-recta-final-embarazo/289471311_0.amp.html", "keywords": "Moda,Estilo,Corazón,Pilar Rubio", "date": "2018-03-07", "id": "d8093bced687b92c0f135aec64f0bb9afe8a8f1e", "summary": "La marca española de calzado Alma en pena ha elegido a la presentadora como imagen de su línea de primavera-verano, una apuesta por la pedrería donde la sencillez no significa simpleza."}