{"article": "La Fiscalía portuguesa ha abierto una investigación en relación a un posible amaño durante la segunda parte del partido de Liga entre el Estoril Praia y el Oporto, encuentro que se paró al descanso y cuya segunda parte se jugó un mes después, cambiando por completo el resultado del duelo. El partido, perteneciente a la jornada 18 de la liga portuguesa, se saldó con victoria del Oporto (1-3) en la segunda parte, que se reanudó el 21 de febrero tras haber sido suspendido al descanso un mes antes por miedo a que cediese la grada. Al descanso, el Estoril ganaba por 1-0. El caso está siendo investigado por el Departamento de Investigación y Acción Penal (DIAP) de Lisboa a raíz de una denuncia recibida por la propia Fiscalía la pasada semana. Según una investigación del diario deportivo luso A Bola, la demanda se referiría a una supuesta reunión entre un ejecutivo de la empresa Traffic, que controla la mayoría del capital del Estoril, y un directivo del Oporto que habría tenido lugar en Lisboa antes de disputarse la segunda mitad del partido. La persona demandante habría añadido también el justificante de una transferencia bancaria por valor de 730.000 euros que habría recibido el equipo local poco días después del cruce. El director de comunicación del Oporto, Francisco J. Marques, reconoció a finales de semana la existencia de dicho cheque, aunque aclaró que el propósito de este era saldar deudas por traspasos anteriores de jugadores entre ambos clubes. El partido Estoril Praia - Oporto del pasado 15 de enero fue suspendido tras los primeros 45 minutos de juego después de que la grada del estadio António Coimbra da Mota donde se situaban los aficionados visitantes diese señales de que podía ceder. El encuentro se reanudó hasta un mes después. En esos momentos, el Estoril vencía por 1-0 al Oporto, líder de la liga en Portugal, gracias al gol de Teixeira. Una vez reanudado el partido un mes después, y con la segunda parte solo en juego, el Oporto remontó para colocar el 1-3 final con un gol del brasileño Alex Telles y un doblete de su compatriota Tiquinho Soares. El Oporto, equipo en el que juega Iker Casillas y que este martes fue eliminado de la Champions League, es actualmente líder con 67 puntos, con cinco de ventaja sobre el Benfica, mientras que el Estoril Praia es el colista de la competición con 21 puntos, los mismos que el Paços de Ferreira", "title": "Escándalo en el fútbol portugués: un partido del Oporto, investigado por amaños", "url": "https://www.elespanol.com/deportes/futbol/internacional/20180307/escandalo-futbol-portugues-partido-oporto-investigado-amanos/290221937_0.html", "keywords": "Portugal,Fútbol,FC Oporto,Fútbol Internacional", "date": "2018-03-07", "id": "d85b2e7384ba95065ccf724e62394078887905c7", "summary": "El encuentro fue suspendido al descanso cuando el Estoril ganaba 1-0. Tras la reanudación, un mes después, el equipo de Casillas acabó ganando 1-3."}