{"article": "La carta extraviada con destino a Tel Aviv que la superviviente del Holocausto Fanny Gewürz envió desde los Pirineos catalanes en 1944 a su hermana gemela, Rachel, llegó finalmente hoy, 74 años más tarde, a su destinataria. El presidente de la Diputación de Lérida, Joan Reñé, en el marco del proyecto \"Perseguidos y salvados\", que recupera la memoria del paso por los Pirineos leridanos de miles de judíos que huían de los nazis, entregó la misiva a Rachel Furstenberg, de 93 años, en un acto en el Ayuntamiento de Rishon LeZion, una ciudad israelí donde la hermana de Fanny reside junto con su familia. El documento fue encontrado el año pasado por el historiador de la Universidad de Lleida Josep Calvet entre los archivos de la familia Casas, que regentaba un hostal en la población montañosa de Sort donde Fanny estuvo alojada en 1944. Allí encontró refugio después cruzar los Pirineos en una dura travesía para escapar de las garras de los nazis. \"Cuando los alemanes llegaron a Francia, mi madre se refugió en el sur del país, donde vivió varios años con una identidad falsa\", cuenta a Efe Benjamin Neeman, hijo de la superviviente del Holocausto, que hoy acompañó a su tía en el evento en que recuperó la carta escrita por su hermana que debía haber recibido hace 74 años. 74 años después, la carta de una superviviente del Holocausto llega a su hermana Durante la década de los treinta, la familia Gewürz, de origen judío polaco, vivía en la ciudad alemana de Karlsruhe, de donde las gemelas Fanny y Rachel huyeron por decisión de sus padres, que presagiaban la persecución del régimen nazi contra la población judía. Después de establecerse en casa de unos familiares en la ciudad francesa de Estrasburgo, el camino de las entonces niñas se separó en 1939: Rachel emigró al Protectorado Británico de Palestina, pero Fanny se quedó en Francia. Cuando llegó a España, lo primero que hizo fue escribir una carta a su hermana para comunicarle que estaba viva y que pronto estarían juntas, pero la misiva nunca llegó Sin embargo, en el verano de 1940, con la ocupación nazi sobre territorio francés, Fanny tuvo que darse otra vez a la fuga para instalarse en el sur del país. Cuatro años más tarde, cuando las persecuciones en Francia a finales de la II Guerra Mundial se agudizaban, \"Fanny decidió pasar a España con un grupo de jóvenes judíos haciendo un trayecto muy complicado\", explica Neeman. \"El viaje fue muy duro, en medio de la nieve, tenía que durar tres días y duró diez, pero finalmente lograron cruzar\", añade el hijo, emocionado por el recuerdo de su madre, que murió en 2008. \"Cuando llegó a España, lo primero que hizo fue escribir una carta a su hermana para comunicarle que estaba viva y que pronto estarían juntas, pero la misiva nunca llegó a las manos de mi tía\", relata. La carta de Fanny, donde también contaba a Rachel que sus padres habían muerto en manos de los nazis, recorrió España, Portugal y Egipto, pero nunca llegó a su destinataria y fue devuelta a Sort, donde la familia Cases la guardó con la esperanza de que un día ella misma vendría a recogerla. \"El documento se encontró en un dossier que había en mi casa, después del fallecimiento de mis padres, que nunca quisieron deshacerse de él\", cuenta Montserrat Cases, hija del dueño del hostal donde Fanny se hospedó hace 74 años. Después de su estancia en Sort, Fanny esperó tres meses en Barcelona hasta coger un barco desde Cádiz en dirección a Tel Aviv, donde se reencontró con su hermana Rachel y vivió el resto de su vida. \"La recepción de la carta supone el cierre de un ciclo. El hecho de que ahora se la podamos dar a mi tía, después de tantos años, es muy conmovedor\", concluye Neeman, agradecido del esfuerzo para hacerles llegar la misiva, y asegura que, de vivir, su madre \"sentiría hoy la misma emoción que siente su hermana hoy\".", "title": "La carta de una superviviente del Holocausto llega a su hermana 74 años después", "url": "https://www.elespanol.com/cultura/20180307/carta-superviviente-holocausto-llega-hermana-anos-despues/290222027_0.html", "keywords": "Holocausto,Cultura,Nazismo", "date": "2018-03-07", "id": "d8aac52d9307344d877df395682a72007ededec9", "summary": "La carta extraviada con destino a Tel Aviv que Fanny Gewürz envió desde los Pirineos catalanes en 1944 a su hermana gemela, Rachel, llegó finalmente hoy."}