{"article": "Actualizado:07/03/2018 11:07hApenas trabajó durante una década, pero le bastó el tiempo para dejar su huella en la eternidad de la historia del arte. Sus poderosas obras gritaban con rabia contra el racismo, la hipocresía social y el capitalismo. El 12 de agosto de 1988, con tan solo 27 años, apareció muerto en su loft de de Great Jones Street. La autopsia certificó su muerte por «una aguda intoxicación por mezcla de drogas». Moría el artista, nacía el mito: Jean-Michel Basquiat, uno de los artistas más cotizados de la actualidad. «Su voz se sigue escuchando –comentaban hace unos años las hermanas Basquiat a ABC–. Él habló muy alto, pero lo hizo con sus obras». Y tanto. A día de hoy, ya sea por las dinámicas del mercado o por la vigencia de su arte, Basquiat es uno de los artistas más cotizados del mundo. Para muestra, la última subasta de Christie's. En ella, la pintura «Multisabores» de nuestro artista fue vendida por 13,48 millones de euros, un precio impresionante si añadimos que en 1990 fue adquirida por «tan solo» 95.000 euros. Decíamos, pues, que se convirtió en mito. Y en uno vigente. Pero es que en vida alcanzó el gran éxito. Tocó una tecla invisible que lo elevó al olimpo del arte por la vía rápida. Cosa de genios. Y es que hablamos de un niño superdotado que quería dedicarse al cómic y que consiguió vender al completo su primera exposición individual con 21 años. Hablamos de un joven que consiguió trabajar con muchos de los grandes marchantes de su tiempo, como Shafrazi, Bischofberguer o Gagosian. Hablamos, en fin, de un talento nato, de un artista inabarcable que llegó a crear una banda de música (Gray), que actuó como dj, que se codeó con David Bowie o Madonna (fue su pareja seis meses), y que protagonizó una película indie con Edo Bertoglio. Incluso el «New York Times» le dedicó una portada. Artista e icono. Creador y famoso.El gran artista detrás del mitoHace tres años, una exposición en el Museo Guggenheim de Bilbao –«Ahora es el momento»– se propuso reivindicar su figura como «artista serio», pues parecía que el mito había devorado su arte. Querían devolvernos a un pintor capital que se sitúa a la altura de aquellos otros clásicos de los que se nutrió, de Pollock a Cy Twombly, de Leonardo a Picasso. En aquella muestra se señalaban los grandes rasgos de Basquiat, que nos permiten entender parte de su éxito. Él fue un artista conceptual por sus estrategias apropiacionistas y por la acumulación de referentes (la calle, el hip hop, la Historia, el jazz...). También fue un hombre comprometido y un experto con el dibujo. Y quizás lo más destacable: fue un autor en el que el lenguaje cumplió un papel primordial. Su manera de trabajar las imágenes –muy cercana al corta y pega– y de retorcer las palabras –tachándolas, cambiando letras, invirtiéndolas, eludiéndolas– hacen que su lectura sea casi natural para el usuario actual de internet. En eso se adelantó a su tiempo y en eso es rabiosamente actual.Quizás nunca podamos saber dónde habría llegado Basquiat de no haberse muerto tan joven –hoy tendría solo 57 años–. Quizás el mito del cadaver joven (¿y exquisito?) lo catapultó más a la fama. Sea como fuere, es uno de los artistas más deseados y más emblemáticos del arte reciente. Tras su prematura muerte, el artista Fred Brathwaite escribió el que podía haber sido su mejor epitafio: «Vivió como una llama. Ardió con brillantez. Luego el fuego se apagó. Pero su lumbre aún está candente». Y nos seguimos calentando: nosotros y las subastas.", "title": "Basquiat, la sobredosis y el mito de uno de los artistas más cotizados del mundo", "url": "http://www.abc.es/cultura/arte/abci-basquiat-sobredosis-y-mito-artistas-mas-cotizados-mundo-201803071106_noticia.html", "keywords": "basquiat", "date": "2018-03-07", "id": "de2e87f5d9bd6ed20e47a3b268896894debe0bd5", "summary": "En vida fue un artista de éxito, pero tras su prematura muerte su obra no tardó en convertirse en objeto de culto. Cada nueva subasta confirma que es uno de los pintores más deseados por los coleccionistas"}