{"article": "Un año después de su última aparición en televisión, precisamente en El Hormiguero, Mariló Montero (52 años) regresaba anoche a la pequeña pantalla para ser entrevistaba por Pablo Motos. Lo hacía para promocionar su participación en Hipnotízame, el programa de hipnosis de Antena 3 que produce el presentador a través de su productora 7 y acción. Una ocasión perfecta para que la presentadora halagara al valenciano.”Me voy a quedar aquí a vivir. Es el sitio en el que más feliz me siento a nivel profesional. Mira que hay televisiones en el mundo. El buen rollo que hay aquí…”, decía nada más pisar el plató del programa. Asimismo, conocedora de que Motos es víctima de las redes sociales, donde en muchas ocasiones se critica su actitud con los invitados, especialmente las féminas; Montero no dudó en echarle un capote. “Vivimos en un momento en el que hay mucho odio en las redes y a cada cosa que dices, te destrozan la vida. Quieres vivir en otro mundo. Me gustan las buenas personas y que hablemos bien. Hay muchos periodistas que se toman la libertad de romper nuestras expresiones”, decía la periodista. \"Las críticas se aceptan cuando vienen de gente que sabe de la profesión y tienen un fundamento. Cuando vienen de necios o de gente que no tiene ni idea del esfuerzo que cuesta trabajar, no le doy validez\", añadió después. Respecto al resto de la entrevista, ésta simplemente versó sobre la participación de la navarra en Hipnotízame donde el ilusionista “Consiguió que hiciera algo que en mi vida hubiera hecho”. Es decir, que la metieran dentro de un cañón.", "title": "Los halagos de Mariló Montero a Pablo Motos para conseguir un puesto en 'El Hormiguero'", "url": "https://www.elespanol.com/corazon/famosos/20180307/halagos-marilo-montero-pablo-motos-conseguir-hormiguero/290222303_0.html", "keywords": "Mariló Montero,Famosos,Pablo Motos,El Hormiguero,Antena 3", "date": "2018-03-07", "id": "de48950685f019e7f4fdefd6207fdcf4a29734d1", "summary": "La presentadora navarra acudió al programa de Antena 3 para promocionar su participación en 'Hipnotízame'"}