{"article": "Barbie ha sido una muñeca fundamental en millones de infancias, aunque los valores que transmite han sido puestos repetidamente en duda. Una parte importante de la sociedad ha superado ya la época de la Barbie enfermera, de las princesas y de las damiselas en peligro, ahora lo que se lleva es la damisela que se gira y le patea el culo a sus enemigos. Muchas compañías lo saben y quieren aprovecharse de ello para renovar sus productos y Mattel no va a ser menos. Ya en los últimos años Barbie ha dejado de ser tan barbie -alta y delgada- para tener unas medidas mucho más cercanas a las de la mayoría de personas reales. Ahora con motivo del Día de la Mujer, la empresa ha querido lanzar una nueva línea de 17 muñecas Barbie basadas en mujeres inspiradoras. \"El 86% de las madres encuestadas están preocupados por el los roles asignados a los modelos a los que se exponen sus hijas\", explica la empresa en la web dedicada a la colección. No deja de ser curioso que quieran impulsar modelos femeninos reivindicativos pero en cambio pregunten solo a las madres, pero bueno. \"Por eso hemos querido honrar a estas extraordinarias mujeres con una muñeca a su semejanza\". Tres de ellas ya están disponibles en preventa por un precio de 29,99 dólares. Estas son las que representan a la pionera de la aviación Amelia Earhart, la artista mexicana Frida Kahlo y la matemática de la NASA Katherine Johnson, vital a la hora de poner un hombre en la luna. Las muñecas de Patty Jenkins, Chloe Kim y Nicola Adams. Pero Mattel ha anunciado otras 14 muñecas, que incluyen por ejemplo la periodista exploradora y editora de National Geographic Martyna Wojciechowska, la futbolista Sara Gama, la campeona de snowboard Chloe Kim la boxeadora Nicola Adams o la directora de Wonder Woman Patty Jenkins. Eso sí, la marca todavía no ha anunciado cuándo saldrán el resto de muñecas.", "title": "Barbie celebra el Día de la Mujer con muñecas inspiradas en grandes mujeres", "url": "https://www.elespanol.com/social/20180307/barbie-dia-mujer-munecas-inspiradas-grandes-mujeres/290221751_0.html", "keywords": "La Jungla,Barbie,Día Internacional de la Mujer,Feminismo", "date": "2018-03-07", "id": "dee05c42124612e330098f64641b7d6e523e00e6", "summary": "En la Jungla. Mattel ha decidido conmemorar el Día de la Mujer, Mattel ha lanzado una serie de muñecas Barbie que representan a grandes mujeres como Frida Kahlo, o Amelia Earhart."}