{"article": "MADRIDActualizado:07/03/2018 12:01hWhatsApp, esa aplicación que se ha hecho indispensable en nuestras vidas como medio de comunicación, permite la opción de bloquear a los contactos para que no puedan enviarnos mensajes, ni acceder a nuestros estados. Tampoco podrán saber nuestra última hora de conexión o nuestra descripción, mucho menos nuestra foto de perfil. Esta función es muy práctica a la hora de cortar relaciones con aquellas personas que nos están «amargando» la existencia digital. Pero, ¿qué ocurre cuando somos nosotros los bloqueados? ¿Podemos saber si nos han aplicado este «correctivo»?La respuesta es sí. Hay varios indicios que, sumados, nos pueden indicar que, efectivamente, hemos sido bloqueados en WhatsApp. Estos son algunos trucos para saberlo. No se marca el doble marcador en la conversaciónCuando envías un mensaje en WhatsApp, existen dos «tics»: el primero indica que nuestro texto se ha enviado desde nuestro móvil; el segundo te informa de que el destinatario lo ha recibido. Si el segundo «check» no aparece en la conversación, puede ser un primer síntoma de que te han bloqueado. En ningún caso, el icono se pondría azul, ya que si no lo ha recibido, no lo ha podido leer.Sin embargo, también puede ocurrir que la persona en cuestión tenga el móvil apagado o que en ese momento no tenga conexión a internet, por lo que tampoco es una señal definitiva. No puedes ver su foto, su descripción o sus estadosLa mayoría de usuarios de WhatsApp acompaña su perfil con una foto que, dependiendo de su configuración de la aplicación, pueden ver o no los otros usuarios. Puede ocurrir que tenga marcada la opción de que solo accedan a la imagen las personas que tiene guardadas entre sus contactos, por lo que si no tiene tu número en su agenda, no se muestre en tu aplicación. También existe la opción de que, directamente, no tenga imagen. Por último, es posible que te haya bloqueado. Lo mismo ocurre con las descripciones de los perfiles y los estados efímeros: si tampoco puedes ver esta frase que acompaña a la cuenta de la persona que sospechas que te ha bloqueado y llevas un tiempo sin tener una actulización de su estado, podría ser síntoma de que te ha vetado de su lista de contactos. No puedes realizar llamadas de vozSi al abrir la conversación con la persona «sospechosa» de haber llevado a cabo el bloqueo, no puedes realizar llamadas de voz, activa las alertas. Sin embargo, puede ocurrir algo parecido al primer caso, y que el terminal no disponga de conexión en ese momento, por lo que tampoco es una prueba definitiva. No puedes ver ni hora de conexión ni si está en líneaAunque en la actualidad muchos usuarios han deshabilitado la opción de que sea visible su última hora de conexión, hoy por hoy, WhatsApp siempre refleja cuando un usuario está en línea. A no ser que te haya bloqueado. Solo podrás ver la actualización de la última hora de conexión si tú mismo tienes activada esta función, pero puede ocurrir que la otra persona la tenga oculta, por lo que este método no es una prueba irrefutable de bloqueo. Sin embargo, si llevas mucho tiempo sin ver el conocido «en línea» en la parte superior de la conversación, a no ser que abra poco la aplicación, se trata de una señal bastante clara de que no te quiere entre sus contactos. Es imposible añadirle a un grupoSi has reconocido todas estas situaciones en tu relación de WhatsApp con la persona que piensas que te ha bloqueado, solo queda una comprobación: intenta añadirla a un grupo. Los pasos son los habituales: búscalo entre tus contactos y añade al usuario en cuestión. La aplicación no te dará ninguna señal de que no puedes incluirlo en la agrupación, pero a la hora de mirar la lista de los agregados, no te aparecerá (porque, de hecho, no lo has podido hacer). Sin embargo, si es posible que estéis juntos en un chat grupal en el que os haya incluido un contacto en común o en el que tú mismo lo hayas agregado, aunque antes del bloqueo. En este caso, podrás ver sus mensajes, como el resto del grupo. Si has respondido de forma afirmativa a todas estas situaciones, es casi seguro que te han bloqueado en WhatsApp.", "title": "Cómo saber si te han bloqueado en WhatsApp", "url": "http://www.abc.es/tecnologia/moviles/aplicaciones/abci-trucos-para-saber-si-bloqueado-whatsapp-201803071826_noticia.html", "keywords": "saber,como,bloqueo,whatsapp", "date": "2018-03-07", "id": "e1701bdc2d27cc403a2e841e95577ca0a192e3d4", "summary": "Si sospechas que algún contacto te ha no quiere tener contacto contigo en la aplicación reina de mensajería instantánea, están son las señales de que estás en lo correcto"}