{"article": "MADRIDActualizado:07/03/2018 01:09hEl antiguo hospital de Puerta de Hierro podría ser renombrado como Gabriela Morreale, si prospera la proposición no de ley que lleva mañana jueves al pleno de la Asamblea el grupo de Ciudadanos. De este modo, se homenajearía a la química que introdujo en España el uso de la prueba del talón, y que permitió con sus investigaciones la erradicación del bocio y la introducción del yodo en la dieta de las embarazadas.La diputada de Ciudadanos Marta Marbán define en su proposición a la investigadora y bioquímica como «un buen ejemplo de vocación, dedicación y profesionalidad». La científica, que murió el pasado 4 de diciembre en Madrid, realizó la mayor parte de su carrera profesional en el Instituto de Investigaciones Biomédicas «Alberto Sols» de Madrid y la Universidad Autónoma de Madrid (UAM).Remodelación pendienteAprovechando la intención anunciada por el Gobierno regional de acometer obras de reforma y acondicionamiento del antiguo Hospital Puerta de Hierro, para convertirlo en un Centro de Cuidados Sanitarios de media estancia, Ciudadanos cree que sería oportuno cambiarle también el nombre, y ponerle el de Gabriela Morreale como reconocimiento a la labor de esta científica, cuyas investigaciones supusieron un enorme paso adelante en la protección de la salud de las mujeres embarazadas y, por extensión, de sus hijos.Según indicaron fuentes de la formación naranja, está previsto que al pleno en que se debata esta medida acudan el hijo de la bioquímica y varias personalidades del mundo de la investigación.", "title": "Cs pide dar al antiguo Puerta de Hierro el nombre de Gabriela Morreale", "url": "http://www.abc.es/espana/madrid/abci-pide-antiguo-puerta-hierro-nombre-gabriela-morreale-201803070109_noticia.html", "keywords": "gabriela,morreale,hospital", "date": "2018-03-07", "id": "e1ed5d1cd49e77f3ce98a96de25c3d0f0b3c0632", "summary": "Como homenaje a la bioquímica que introdujo en España la prueba del talón y la ingesta de yodo por las embarazadas"}