{"article": "Recientemente, el ranking elaborado por el portal U.S. News World Report volvió a elegir a las dietas mediterránea y DASH como las más saludables. Ambas han demostrado ayudar a bajar de peso, prevenir el riesgo cardiovascular y ser fáciles de seguir en comparación a otros tipos de dieta. Precisamente la DASH se elaboró no sólo con el objetivo de ayudar a la pérdida de peso, sino que es una dieta específica para mejorar la hipertensión en aquellos pacientes que la sufren, y por ello es baja en grasas y en sal. Ahora, un nuevo estudio llevado a cabo por los investigadores del Centro Médico de la Universidad Rush, presentado recientemente en la Reunión Anual de la Academia Americana de Neurología, afirma que la DASH también mejoraría otras enfermedades, como la depresión. En este trabajo se analizó a 964 individuos durante más de seis años, llevando a cabo una evaluación anual para detectar síntomas de depresión y relacionando estos con el tipo de dieta que seguían, DASH, mediterránea o una dieta occidental típica. Los individuos fueron divididos en tres grupos dependiendo de qué tipo de dieta llevaban y, tras analizar los datos, se llegó a la conclusión de que aquellos que seguían una dieta DASH eran menos propensos a desarrollar síntomas de depresión en comparación a los otros dos grupos. Sin embargo, como bien sugiere Laurel Cherian, autora principal del trabajo, tan solo se trata de una relación observacional. Es decir, no se sabe si realmente existe una causa entre seguir este tipo de dieta y mejorar o prevenir la depresión, sino que tan solo se ha detectado una relación positiva entre ambos factores. De hecho, no es la primera vez que se detecta tal relación, pues en estudios anteriores ya se había llegado a la conclusión de que una dieta más saludable podría disminuir los síntomas de depresión. Pero en aquella ocasión tampoco se halló una relación causal. Por otro lado, existe un pequeño ensayo clínico llevado a cabo por la Universidad de Deakin durante el pasado año 2017. En aquel caso, 67 individuos diagnosticados de depresión mayor fueron divididos en dos grupos. Uno de los grupos siguió una dieta saludable similar a la mediterránea, basada en el consumo de fruta y verdura, pescado, carnes magras y frutos secos; el otro grupo se sometió a un programa de apoyo social que había demostrado ser útil para personas con depresión. Tras el paso de tres meses, un tercio de los individuos que siguieron la intervención dietética mejoraron su depresión, en comparación al 8% de los que siguieron el programa de apoyo social. Según los investigadores, sus resultados no podían explicarse por otros cambios de estilo de vida, como la actividad física o el peso corporal; de hecho, los que seguían de forma más estrecha la dieta experimentaron mayores beneficios. Las grandes revisiones no encuentran relación entre dieta y depresión Sin embargo, y a pesar de que no son pocos los trabajos individuales que han encontrado relaciones positivas entre seguir una dieta saludable y la mejora de los síntomas de depresión, las grandes revisiones sistémicas o meta-análisis no llegan a la misma conclusión. Ese es el caso de un meta-análisis publicado en el Journal of Affective Disorders, el cual analizó 24 estudios publicados en 2017, y en el cual tan solo se detectaron correlaciones leves que confirmarían que una dieta puede reducir el riesgo de síntomas depresivos. Sin embargo, esta revisión no detectó una asociación significativa en el caso contrario, es decir, no hubo una relación entre una dieta de baja calidad -como la dieta occidental- y tasas más elevadas de depresión. En definitiva, y aunque los pequeños estudios sí detectan relaciones entre la dieta y la depresión, y a pesar de que las grandes revisiones tan solo muestran relaciones leves, ello no implica que una dieta saludable no tenga otros muchos beneficios.", "title": "Ésta es la dieta que mejora los síntomas de la depresión: poca grasa y poca sal", "url": "https://www.elespanol.com/ciencia/salud/20180307/dieta-mejora-sintomas-depresion-poca-grasa-sal/288472059_0.html", "keywords": "Alimentación,Dietista / nutricionista,Dietas,Salud", "date": "2018-03-07", "id": "e4c74ce9b222fd834350e6cbf425d8493d58e881", "summary": "La DASH, un régimen creado para las personas con hipertensión, ha demostrado a su vez paliar los signos de este trastorno psiquiátrico. "}