{"article": "Penélope Cruz está en plena promoción de su nueva película Loving Pablo, en la que da vida a Virginia Vallejo, la amante del narcotraficante al que interpreta Javier Bardem. La actriz española lleva días de entrevistas, sesiones de fotos y miles de actos promocionales, pero tiene claro que el jueves se para. No importa que la película de Fernando León de Aranoa se estrene el viernes, la huelga feminista del 8M se hace sí o sí. Cruz parará, y será Bardem el que se encargue de los niños y todo lo demás. Así lo han contado los dos a este periódico, y era ella la que hacía hincapié en lo fundamental de secundar esta jornada de paro para denunciar la desigualdad y el machismo de la sociedad. “Las cosas que tenía de trabajo las he cancelado. Es importantísima esta huelga, más que simbólica. Puede que hace años fuera algo simbólico y que se olvidara a los tres días, pero creo que estamos en el principio de un cambio a nivel global”, ha asegurado. Tráiler de 'Loving Pablo', la película de Penélope Cruz y Javier Bardem Su personaje en la ficción es una mujer que se mete en la boca del lobo y ve cómo su vida se va al garete tras relacionarse con Pablo Escobar. Un papel que la tuvo días enteros viendo entrevistas de la periodista para pillar su acento, y por la que ha cobrado lo mismo que su compañero de reparto -también productor del filme. Por ello no le importa que las entrevistas se centren en la lucha feminista, y confiesa que cree que tiene que aprovechar el micrófono de su profesión para convertirse “en un foco de luz que ilumine a aquellas mujeres que no lo tienen, a las maestras, a las amas de casa”. “Yo no puedo hablar de esto sin hablar de la violencia doméstica, de las mujeres que se atreven a hablar, las ignoran y semanas más tarde están muertas. Yo no puedo hablar sólo de mi industria. Es una descompensación y un desequilibro general a nivel mundial. Por eso espero que esto no sea una noticia de dos meses para rellenar páginas, porque eso ya no puede ser. Creo que la clave está en la educación, en la información que llega a los niños, porque es es el único cambio real en el que creo. Nosotros podemos poner de nuestra parte, pero lo que hagamos con esas generaciones es fundamental”, ha añadido y alabado a actrices como Jennifer Lawrence, que “no necesita hablar de ello, pero lo hace por las demás”. Las actrices tenemos que ser un foco de luz que ilumine a aquellas mujeres que no lo tienen, a las maestras, a las amas de casa Penélope Cruz es una de las actrices que ha colaborado en la organización Time’s up, que considera una iniciativa fundamental para luchar contra el acoso y que lleva más de 20 millones recaudados para dotar de representación legal a cualquier víctima que lo necesite. Sin embargo, prefiere no opinar en concreto del caso de Woody Allen, con el que trabajó en dos ocasiones y que está viendo como muchos miembros de la industria se han negado a rodar con él por la acusación de abuso de su hija hace dos décadas. “Yo te contesto algo más general, cualquier caso que alguien sienta que no se ha resuelto, sea el que sea, y que se tiene que volver e investigar, que se vuelva a investigar. Si un caso no está claro, pues que se vuelva a investigar hasta que lo esté”, ha opinado. Reconocimiento en Francia Penélope Cruz se vio fascinada por el personaje de esta periodista que sintió “la atracción del poder” hacia Escobar, al que conoció antes de convertirse en el monstruo que llegó a ser. Un proyecto que Fernando León y Bardem manejan desde hace muchos años, antes de que llegara Narcos, una serie que la actriz ha preferido no ver para “ir a un lugar más fresco y hacer nuestra versión”. Un personaje al que ha preferido “no juzgar”. “No me tiene que gustar, no me tiene que caer ni bien ni mal, hay que comprender la cabeza de ese personaje”. Espero que esto no sea una noticia de dos meses para rellenar páginas, porque eso ya no puede ser El pasado fin de semana la actriz era reconocida con el premio César honorífico que entrega el cine francés. Lo recogió de manos de Pedro Almodóvar y Marion Cotillard llena de emoción y al borde de las lágrimas, en un momento en el que se acordó de “Bigas Luna y de Fernando Trueba”. Todo el mundo colgó sus felicitaciones en redes sociales, menos el presidente el Gobierno, Mariano, Rajoy, que aunque sí dio la enhorabuena a todos los deportistas españoles que consiguieron una medalla ese fin de semana, pasó del cine español, que en las mismas fechas era reconocido en el país vecino y en los Independent Spirit Awards con el galardón a La vida y nada más. Cruz no ha querido echar más leña al fuego al ser preguntado por ello y ha preferido no opinar sobre el tema. Loving Pablo es el primero de los proyectos que tiene en nuestro país, ya que este año estrenará el filme español de Asghar Farhadi, y prepara uno junto a su amigo Juan Diego Botto, al que conoció con 13 años y con el que no coincide desde La celestina.", "title": "Penélope Cruz: “La huelga feminista es importantísima, más que simbólica”", "url": "https://www.elespanol.com/cultura/cine/20180307/penelope-cruz-huelga-feminista-importantisima-simbolica/289972036_0.html", "keywords": "Cine,Penélope Cruz,Javier Bardem,Estrenos de cine,Cine español,Pablo Escobar", "date": "2018-03-07", "id": "e8f9dd820d6794c363b983e07537a9b0cbd0aabb", "summary": "La actriz estrena este viernes 'Loving Pablo' y se muestra comprometida con el paro convocado para el jueves."}