{"article": "La periodista y presentadora Mariló Montero y el humorista Santi Rodríguez visitaron el plató de «El Hormiguero» para hablar de la próxima gala de «Hipnotízame», que muy pronto estrenará su próximo especial en Antena 3. Antes de empezar la entrevista, Mariló Montero quiso alagar al programa de Pablo Moros: «Es el sitio que mejor me siento profesionalmente. ¡Enhorabuena!». «Yo en la tele india no me siento cómodo», matizaba Rodríguez.Si alguien tiene facilidad para ser hipnotizado ese es Santi Rodríguez. «Lo soy, lo soy. Lo tengo asumido», afirmaba el cómico. «Es como navegar por la nebulosa de tu conciencia, es como cuando estás entre el sueño y la vigilia». De hecho, le hicieron creer que era un jedi (sí, de los de Star Wars), exactamente Luke Skywalker. El equipo de «Hipnotízame» le reafirmó haciéndole pensar que era capaz de descorchar una botella con «la fuerza». Hasta le presentaron a «su padre», Darth Vader. De lo que ocurrirá en el programa con Mariló Montero sabemos poco, solo aseguró que Jeff Toussaint «consiguió algo que yo nunca hubiera hecho». La presentadora se metió en un cañón. El formato presentado por Manel Fuentes y Jandro –que se emitirá este viernes– contará en esta ocasión con rostros ya habituales (Mario Vaquerizo, el Monaguillo y el propio Santi Rodríguez), a los que se sumarán «debutantes» en el programa de hipnosis, como Mariló Montero, la actriz Inma del Moral o los artistas Xuso Jones y Roko.Pero no solo hablaron de «Hipnotízame». El cómico también se sinceró sobre su pasado infarto. El pasado mes de julio, Santi Rodríguez tuvo que ser hospitalizado por un infarto en la arteria esplénica. Ya entonces el humorista intentó quitarle importancia. «Se suelen poner por aquí fotos bonitas y con todo perfecto. Como me pregunta tanta gente, al final lo mejor es contarlo. He tenido un infarto en la arteria esplénica. Suena fuerte pero está todo controlado. Al ser en la zona del bazo la cosa no es tan crítica. Gracias a todos por vuestros mensajes. Ahora toca optimismo y remontar de nuevo», explicó el propio cómico a través de su cuenta de Instagram. Por suerte, Santi Rodríguez ha evolucionado favorablemente y ya puede decir que está recuperado. «Me están cuidando muy bien los especialistas de Jaén», contaba. Eso sí, le han retirado algún que otro «capricho» de la dieta. «Me están cuidando mucho los especialistas de Jaén, pero me han dicho que no coma panceta, que lo cambie por fruta», contaba. «El frutero te persigue», bromeaba Pablo Motos.", "title": "Santi Rodríguez se sincera en \"El Hormiguero\"", "url": "http://www.abc.es/play/television/noticias/abci-hormiguero-santi-rodriguez-nuevo-luke-skywalker-201803072213_noticia.html", "keywords": "rodriguez,montero", "date": "2018-03-07", "id": "ec5df07dc0be51a8ad273c9346c9a8201b0a6fba", "summary": "La presentadora Mariló Montero y el humorista visitan «El Hormiguero» para hablar de la próxima entrega de «Hipnotízame»"}