{"article": "Santiago Segura estrenó el pasado fin de semana su nueva película, Sin rodeos, una comedia que él ha definido como “empoderada”, y que tiene como cabeza de reparto a Maribel Verdú, una mujer que acaba mandando a paseo al jefe machista, al marido vago, a la amiga egoísta y a todo el mundo que lastra su felicidad. Su primer combate en la taquilla no ha podido ser mejor, ya que ha conseguido el mejor estreno de una película española en 2018 con más de 1,3 millones de euros y unos buenos comentarios entre el público que ha llenado las salas. El filme, la primera película de Segura tras Torrente, está producido por Bowfinger, la empresa del actor y director, y ha obtenido una ayuda del ICAA de 1.277.543 euros, de un total del presupuesto de la película valorado en 3.894.000 euros. Una subvención que se acogía a la nueva Ley del Cine, que cambió el sistema antiguo por el que se daban en función de la taquilla y dos años después, por un criterio objetivo basado en puntos que valoraban la viabilidad del proyecto en función de sus productores, distribuidores o número de salas en las que se estrenaría. Esta Ley -que ha recibido muchas críticas por favorecer a las grandes películas y especialmente por estar dotada de muy poco dinero- está en pleno proceso de cambio para ajustar ciertos criterios que habían llevado a los productores a buscar cualquier camino para sumar puntos. Unos vacíos que el Instituto del Cine no había contemplado y que ha propiciado varios casos en los que se aprovechaban de ellos para aumentar su puntuación y llevarse la subvención. El propio ICAA confirmaba, al informar de estas modificaciones, que habían encontrado casos de “picaresca” para conseguir los puntos. EL ESPAÑOL ha podido confirmar que la película de Santiago Segura es uno de esos ejemplos que modificaron su proyecto para rascar los puntos que le aseguraban la subvención. Sin rodeos, por aquel entonces llamada Sin filtros, se presentaba a la primera convocatoria de ayudas de 2017, cuya resolución se publicaba el 6 de julio. El ICAA se la denegó por falta de presupuesto al obtener 81 puntos. La película se volvería a presentar en segunda convocatoria, donde pasó de 81 puntos a 93 asegurándose que recibía la ayuda. El reglamento contempla que una película pueda entrar de nuevo en el reparto, e incluso subsanar algún punto que no presentó bien y mejorar su nota, pero en este caso se observa una subida enorme con un proyecto que comenzó a rodarse antes de la primera y fallida resolución, y que termina su rodaje una semana después, por lo que los cambios que presenta que afectarían a la producción del filme, son introducidos con la película dando sus últimos coletazos. Este periódico ha tenido acceso a las modificaciones de la película, que donde más puntos aumenta es en el criterio B, donde se pasa de 17 a 22. Esto lo consigue contratando a última hora al productor ejecutivo Ricardo García Arrojo, que aparecía en los créditos de La isla mínima. Una figura que no aparecía en la primera convocatoria y sí en la segunda, cuando son figuras que extrañamente varían durante el proceso. Algunos productores intercambian puntos en categoría como solvencia del beneficiario, y una productora con éxitos de taquilla aparece con un porcentaje ínfimo, del 0,1% Otro de los cambios que presenta la película en esta segunda intentona y que hace que su filme consiga más puntuación es incluir a la productora Tornasol con un 0,1% en la coproducción. Un porcentaje ínfimo y extraño. El propio ICAA decía esto sobre la picaresca en las ayudas: “algunos productores intercambian puntos en categoría como solvencia del beneficiario, y una productora con éxitos de taquilla aparece con un porcentaje ínfimo, en ocasiones del 0,1%”. Exactamente el mismo porcentaje con el que aparece Tornasol, que cuando se anunció el rodaje no fue incluida entre las productoras del proyecto. Este periódico se ha puesto en contacto con el ICAA, que no ha querido confirmar si Sin Rodeos es una de esas películas, pero se han mostrado contundentes: \"estas prácticas no tienen sentido y queremos cambiarlas”. “Para nosotros, y por eso cambiamos la orden de bases en este aspecto, no tiene ningún sentido cambiar los proyectos para conseguir puntos, ya que los proyectos deben salir así desde el inicio. No es ilegal pero no tiene sentido que se cambien los proyectos”, cuentan a EL ESPAÑOL. La productora de Sin rodeos, María Luisa Gutierrez, explica a EL ESPAÑOL que \"como se puede comprender fácilmente, los proyectos de película pueden variar entre primera y segunda convocatoria porque son precisamente proyectos. Es difícil pensar que un proyecto que se presenta en abril no va a variar hasta diciembre que fue calificado, en miles de aspectos, desde los propios actores que se pueden caer, técnicos, etc\". \"Si los proyectos presentados en primera convocatoria se mantuvieran inalterados en segunda convocatoria, la puntuación obtenida en esta segunda convocatoria sería la misma que en primera (y esto no pasó con la ninguno de los proyectos que de primera pasaron a segunda), por lo que no tendría ninguna razón la existencia legal de dos convocatorias para el mismo año\". Santiago Segura con las actrices de SIn rodeos. EFE \"Dicho de otro modo, lo que la resolución de las ayudas del ICAA no prohíbe, porque sería muy difícil o irreal por el propio concepto de proyecto, es que los proyectos sufran modificaciones de la primera a la segunda convocatoria, lo cual llevará aparejado una nueva valoración y una nueva puntuación en la segunda convocatoria, tal como establecen las propias bases de las convocatorias. Así mismo, ningún cambio que pueda sufrir el proyecto a más puntos, o a menos, puede garantizar a ningún productor una subvención puesto que la nota de corte, la marca la propia concurrencia competitiva. Es decir tu proyecto estará mejor o peor posicionado en función del resto de proyectos que se presenten que marcará la nota de corte\", zanja. Sin embargo el cambio en la Ley indica que desde Cultura no están contentos con esta \"picaresca\", y por ello han hecho un texto más restrictivo, que pone tope a las veces que se presenta una misma película, impide añadir a productores ejecutivos y acaba con la pillería del 0.1%, todas las prácticas utilizadas por el citado filme. También pone criterios objetivos al criterio de culturalidad, otro de los talones del primer escrito. Todos estos puntos han sido aprovechados por Santiago Segura y Sin Rodeos. También la culturalidad, un criterio (el incluido en la categoría A) en el que pasó de 3 puntos a 6 en su segunda convocatoria en la que, recordemos, ya se había rodado la película. No tiene ningún sentido cambiar los proyectos, y por eso se cambia la Ley en este aspecto. No es ilegal pero no tiene sentido que se cambien los proyectos Los puntos del filme en este ámbito eran por estar rodado en una lengua oficial española y que el contenido se ambiente en España, ya que estos son los otros criterios de la ayuda: - Que el contenido tenga relación directa con la literatura, la música, la danza, la arquitectura, la pintura, la escultura, y en general con las expresiones de la creación artística. - Que el guion sea adaptación de una obra literaria preexistente. - Que tenga carácter biográfico, o en general refleje hechos o personajes de carácter histórico, sin perjuicio de las adaptaciones libres propias de un guion cinematográfico. - Que incluya principalmente relatos, hechos o personajes mitológicos o legendarios que puedan considerarse integrados en cualquier patrimonio o tradición cultural del mundo. - Que permita un mejor conocimiento de la diversidad cultural, social, religiosa, étnica, filosófica o antropológica. - Que esté relacionado con asuntos o temáticas que forman parte de la realidad social, cultural o política española, o con incidencia sobre ellos. - Que uno de los protagonistas o varios de los personajes secundarios estén directamente vinculados con esa misma realidad social, cultural o política española. - Que se dirija específicamente a un público infantil o juvenil y contenga valores acordes con los principios y fines de la educación recogidos en la Ley Orgánica 2/2006, de 3 de mayo, de Educación, o la norma que en su caso la sustituya, modificada por la Ley Orgánica 8/2013, de 9 de diciembre, para la Mejora de la Calidad Educativa . Cualquiera que haya visto la película notará que Sin rodeos no se ajusta a ninguno de esos criterios. Además, si no los cumplía en su primer intento, no debería haberlo hecho en el segundo, ya que el filme es un remake prácticamente idéntico de una película chilena, por lo que era fácil saber el contenido de la obra para otorgar esta puntuación. Las modificaciones del Instituto de la Cinematografía corresponden a todos los campos donde la película retocó su propuesta en segunda convocatoria para llevarse la ayuda, y que eran los puntos menos rígidos de una Ley que, ahora, pretende acabar por fin con esa \"picaresca\".", "title": "La “picaresca” de las ayudas al cine: así logró Santiago Segura la subvención de 'Sin rodeos'", "url": "https://www.elespanol.com/cultura/cine/20180307/picaresca-ayudas-santiago-segura-subvencion-sin-rodeos/290222010_0.html", "keywords": "Santiago Segura,Cine,Ley del cine,Ayudas al cine,Cine español,ICAA", "date": "2018-03-07", "id": "ef2144e475456dcc0589ed7a250da48cda74586e", "summary": "El productor y director modificó su proyecto e introdujo socios de última hora para rascar los puntos. El ICAA modificará la ley para impedir estas prácticas que, aunque no son ilegales, “no tienen sentido”."}