{"article": "Siguen siendo pocas en los puestos de poder y responsabilidad de las empresas, aunque ha habido un avance evidente en los últimos años. Tiene un nombre, es techo de cristal. Así se llama a las barreras invisibles que encuentran las mujeres cuando tratan de abrirse paso en su carrera profesional para ir progresando hacia puestos de mayor responsabilidad. Romper este techo es una de las principales reclamaciones de este 8 de marzo, Día Internacional de la Mujer. Los datos no son discutibles. Según un estudio de Informa D&B, el 66% de las empresas no tienen ninguna directiva y las mujeres siguen siendo minoritarias en los puestos de dirección. En concreto, analizando las compañías que deben cumplir con la Ley de Igualdad aprobada en 2007 -las que no presentan cuentas abreviadas- se observa la proporción de mujeres en los consejos de administración, apenas ha variado desde entonces, situándose este año en el 12,28%. Desaprovechar el potencial talento empresarial del 51% de la población -las mujeres- no puede ser económicamente racional en el conjunto de las grandes empresas de nuestro país Dicha ley, en su artículo 75, estipula que estas empresas deberían llegar a una cifra \"equilibrada\" de mujeres y hombres en ocho años; es decir, ni por encima del 60% ni por debajo del 40% para cada sexo. Teóricamente, claro, pues el incumplimiento de la norma no acarrea sanciones. Por otra parte, las empresas de más de 250 empleados deben, según el artículo 45 de la ley, elaborar un Plan de Igualdad. En la práctica, no ha tenido ningún efecto en la composición de los consejos; solo el 11,27% cumplen con el requisito de contar con un 40% de mujeres. Asimismo, según los datos recogidos por Informa, de las más de 150.000 empresas con un comité de dirección, el 65,32% no cuentan con ninguna mujer mientras solo el 9,49% no cuentan con un directivo. No obstante, desde 2010 se aprecia un aumento continuo de la presencia de las mujeres en los comités de dirección. Entonces, el 73% de las empresas analizadas no tenía ninguna directiva. ¿Qué pasa con las cotizadas? \"Desaprovechar el potencial talento empresarial del 51% de la población -las mujeres- no puede ser económicamente racional en el conjunto de las grandes empresas de nuestro país\", dice el Código de Buen Gobierno de la CNMV. \"La experiencia de las últimas décadas, en las que hemos asistido a una creciente incorporación de la mujer al mundo empresarial así lo acredita\", señala el texto, que habla de un \"esfuerzo adicional\" y recomienda contar al menos con un 30% de consejeras en 2020. Los avances en materia de igualdad son mayores en las cotizadas que fuera de ellas, aunque todavía queda camino. Así, la presencia de la mujer en las sociedades cotizadas del mercado continuo ha aumentado un 15% durante el año 2017, hasta sumar 258 consejeras, que suponen el 19,15% del total de los 1.347 miembros existentes en los Consejos de Administración. No obstante, como concluye el informe Mujeres en los Consejos de las empresas cotizadas (IESE y Atrevia), harían falta 415 consejeras para que el continuo alcance la paridad; en concreto, 118 en el Ibex y 297 en el resto de cotizadas. Así, las que más se acercan al nivel deseado son las compañías del Ibex 35, con una presencia femenina global del 23,66% en sus órganos rectores. Casi se ha duplicado en siete años, pues en 2011 era del 12,08%. Si nos centramos en todo el mercado continuo, con 133 empresas de muestra, las mujeres únicamente ocupan el 19,15% de los puestos en los Consejos; es decir, 4,5 puntos menos. “Los datos revelan que hay que seguir insistiendo en los beneficios que supone incorporar mujeres en los consejos de administración. Incluir a las mujeres en los consejos aporta una visión más completa y real del mercado y redunda en beneficio de toda la organización\", insiste la profesora del IESE Nuria Chinchilla. Hay 15 empresas del mercado continuo sin ninguna consejera -todas las del Ibex tienen al menos una- y otras 47 que cuentan con una única mujer en su Consejo. Por empresas, las del sector financiero son las que más fomentan la presencia femenina, con 3 mujeres de media por compañía. Le siguen las compañías tecnológicas y de telecomunicaciones (2,22 mujeres de media por sociedad) y las de energía y petróleo (2,22 mujeres). Las que menor presencia de consejeras poseen son las sociedades de servicios inmobiliarios, que de media únicamente tienen 1,19 mujeres por empresa. Consejeras ejecutivas, las menos Otro de los datos relevantes tiene que ver con que el avance de la mujer en números absolutos y en peso relativo en los consejos de las cotizadas no se traduce en un aumento de las funciones ejecutivas. De hecho, tan solo el 4,76% pertenece a la tipología de consejeras ejecutivas. Aquí, existe una mayor proporción de mujeres con responsabilidades ejecutivas en los consejos de las cotizadas que no forman parte del Ibex 35. En concreto, el 5,48% de las consejeras del continuo ocupan este tipo de funciones. Aunque la tendencia es de un \"tímido crecimiento\", tanto esta lejanía de puestos decisorios como la distancia en cuanto al cumplimiento de la recomendación del 30% de consejeras evidencian que España va muy atrasada en el camino a la paridad. Queda trabajo.", "title": "¿Las mujeres tienen un techo de cristal en la empresa? Estas cifras dicen que sí", "url": "https://www.elespanol.com/economia/empresas/20180307/mujeres-techo-cristal-empresa-cifras-dicen/289972104_0.html", "keywords": "Igualdad,Empresas,Consejo de administración,Feminismo", "date": "2018-03-07", "id": "ef9e4156db3a4c754746751f4cfffa6a9dd7b314", "summary": "Las empresas españolas no cumplen ni las recomendaciones ni las normas sobre paridad en los consejos."}