{"article": "Hacía mucho tiempo que Olga Carmona, la madre de Fernando Verdasco (34 años), venía barruntando la idea de montar su propio centro de estética. Ella, siempre tan coqueta y pendiente de su imagen, quería cumplir su sueño y compartir su experiencia. Eso sí, necesitaba ponerse en las mejores manos, verse ayudada por alguien cualificado y confió sin reservas en María José Domínguez, una reputada esteticista por cuyas manos han pasado desde los Beckham hasta Alejandro Sanz (49). Con ella, su hermana Luna y su pequeña Sara fundó Cadó Just Beauty en Majadahonda, a primeros de enero. Se trata de un centro de belleza pero con aires desenfadados. JALEOS se ha puesto en contacto con Sara Verdasco, la cuñada de Ana Boyer (28), para que nos hable de este apasionante proyecto. Muy amable en todo momento, la joven nos emplaza para charlar más tarde debido a \"una caída que me ha llevado al médico\". Más tarde y más tranquila, Sara atiende solícita nuestra llamada. Esta empresa de estética la ilusiona y eso se nota en su voz. Sobre todo, es algo muy estimulante para su madre. La recepción del centro estético. Nacho Heras \"Hacía mucho tiempo que ella lo tenía en mente y cuando se vio un poco sola y libre después de casarnos mi hermano y yo dijo que era el momento. Ella y María José se asociaron y comenzaron a buscar sitio a las afueras. Visitaron lugares en Las Rozas, Pozuelo y, finalmente, en Majadahonda\", apunta a este medio. Querían un lugar en el que se tratara la belleza, pero no una cualquiera: \"Se quería un sitio donde las clientas se sintieran como en casa, donde se pudiera charlar, tomar el té o el café. Un lugar con jardines y grandes aparcamientos, sin parquímetros\". Viniendo de una familia con apellidos populares y tan enraizados en el mapa del corazón como Carmona y Verdasco, y estando tan bien emparentada con el clan Preysler-Boyer, la pregunta de este medio era obligada: la reina de corazones. Belleza e Isabel son dos términos que van de la mano. Al otro lado de la línea, Sara sonríe como esperándose la pregunta: \"Sí, Isabel Preysler (67) es nuestra clienta y es buena clienta\". Se percibe que no le gusta hablar del tema, que se siente más cómoda hablando de su centro. Ahondemos en el género masculino: \"En nuestro centro tienen cabida tanto las mujeres como los hombres, no es una belleza centrada en la mujer. Todas las máquinas son aptas tanto para el hombre y la mujer\". La sala de espera de 'Cadó Just Beauty'. Nacho Heras \"Tenemos unos precios muy buenos\" Asegura la hermana de Fernando Verdasco que ella no es experta en belleza, que hace lo que puede con sus explicaciones a nuestro medio, pero su pasión por lo que hace basta para que las palabras salgan de su boca. Su madre, Olga, se encarga de hacer las veces de relaciones públicas y su tía Luna es la que coordina las visitas y regenta el salón. \"Tenemos unos precios muy buenos, no estamos para nada caros\", apostilla Sara. Saben los tiempos que corren y se amoldan a todos los bolsillos. Este centro ha servido de 'salvavidas' para más de un miembro de la familia. A bote pronto, a Sara le ha ayudado mucho en su severo problema en la pelvis que le ocasionó aquel grave accidente que sufrió en Miami junto a su marido Juan: \"La máquina indiba solo la tienen dos traumatólogos en Madrid. Mi hermano se la lleva a todos los torneos y yo la uso para la pelvis recomendada por mi traumatólogo. Me están ayudando mucho, te regenera. En nuestro centro la tenemos, va por radiofrecuencia y cura los problemas cervicales, de huesos...no es solo belleza. También tenemos el LPG, es un tratamiento que comenzó a practicar mi madre para adelgazar. Vienen clientas adrede por el LPG. Te drena la cara y el cuerpo\". Uno de los salones de los que dispone el centro. Nacho Heras Toda la familia está muy ilusionada y tiene sus fuerzas centradas en este proyecto. Bueno, hay algunos miembros que aún no han podido visitar el centro, como Ana Boyer, pero Sara confía en que pronto lo haga. Confiesa que \"poco a poco\" la empresa va tomando cuerpo y, quién sabe, lo mismo dentro de nada abrirán más centros: \"Estamos muy contentos porque está funcionando muy bien, aunque dentro de nada es posible que el centro se nos quede pequeño\". Ahora, más que nunca, parece que la belleza y el tenis se han dado la mano. [Más información: Descubrimos el hotelazo de los invitados a la boda de Ana Boyer y Verdasco]", "title": "La nueva aventura empresarial de la madre de Fernando Verdasco: 'esteticista' de Isabel Preysler", "url": "https://www.elespanol.com/corazon/famosos/20180307/aventura-empresarial-fernando-verdasco-esteticista-isabel-preysler/289971863_0.html", "keywords": "Famosos,Fernando Verdasco,Ana Boyer,Belleza,Isabel Preysler", "date": "2018-03-07", "id": "f0897019d3bd2c0bddc109400e527d74d6d111b4", "summary": "La suegra de Ana Boyer ha inaugurado un negocio de estética en Majadahonda y JALEOS ha podido conocer todos los detalles. ¿Qué miembros de su 'familia política' las han apoyado?"}