{"article": "Las espadas están en alto entre Pepe Navarro (66 años) y su exmujer, Lorena Aznar. Desde que el matrimonio decidiera separarse el pasado mes de diciembre, las tensiones entre ellos son evidentes. Ahora, el periodista pretende que la madre de sus dos hijos pequeños abandone la casa familiar. Todo comenzó cuando, tras meses de crisis y de falta de acuerdos, Lorena interpuso una demanda de divorcio contencioso. Mientras ella movía ficha judicial, él hablaba de ruptura \"amistosa\" y de que \"son cosas que pasan\". Pero el malestar no tardó en manifestarse y las hostilidades también. El pasado 2 de marzo se reencontraban en los juzgados; entraron por separado acompañados de sus respectivos abogados. El motivo principal de este nuevo desencuentro obedece a la vivienda familiar, tal y como apunta la revista Diez Minutos. Un pent house situado en una céntrica calle de Madrid que figura a nombre de una sociedad cuyo administrador único es el propio Navarro. El presentador pretende que su exmujer y sus hijos se marchen para poder vender el inmueble y, de ese modo, saldar la cuenta que tiene pendiente con una entidad bancaria, según él. Sin embargo, esta solicitud no fue bien recibida por Lorena Aznar, quien rebatió que, en ese caso, él tendría que garantizarles previamente otra vivienda donde vivir. Desde su separación, el matrimonio se rige por las medidas provisionales acordadas el pasado 21 de diciembre que otorgan la guarda y custodia de los hijos a la madre. En este acuerdo, el padre se encarga de pagar los colegios, además de una pensión alimenticia para los hijos por un total de 1.000 euros. Mientras que los juzgados dictan sentencia, Pepe se declara un jubilado que no puede hacer frente a la pretensiones de su mujer, considerándolas \"inalcanzables\". Un amor de 14 años, al traste Lorena y Pepe se conocieron en 2004 en el programa Esta noche cruzamos el Mississippi, justo después de la ruptura del comunicador con Eva Zaldívar. Él era el presentador y ella una simpática bailarina. En abril dejaron de ocultarse y comenzaron una relación sentimental marchándose a vivir juntos. En febrero de 2006 vinieron las primeras turbulencias para la relación y rompieron justo dos meses antes de que naciera su primera hija. Sin embargo, el amor se impuso de nuevo un año después y se casaron en junio de 2008. En 2011 llegó su segundo hijo y los colmó de felicidad. Fue a finales de 2017 cuando todo se precipitó y el desamor se impuso. Hoy solo se ven por obligación en los juzgados. [Más información: La desdicha amorosa de Pepe Navarro: 3 mujeres y un mismo destino]", "title": "Pepe Navarro demanda a su exmujer: pide que abandone la casa familiar", "url": "https://www.elespanol.com/corazon/famosos/20180307/pepe-navarro-demanda-exmujer-abandone-casa-familiar/290221336_0.html", "keywords": "Famosos,Divorcios,Ivonne Reyes,Pepe Navarro,Demandas", "date": "2018-03-07", "id": "f1f9965192f335409a07599e7d4067e2ad739716", "summary": "El presentador y Lorena Aznar libran una dura batalla en los juzgados después de su anuncio de divorcio. Para irse del hogar conyugal, Lorena quiere que Navarro le garantice una vivienda en la que vivir con los pequeños. "}