{"article": "«Desaparecidos», programa de Televisión Española que investiga casos de desapariciones no resueltas, ofrece esta noche, a las 22.40, un especial con motivo del «Día Internacional de las Personas Desaparecidas sin causa aparente», que se celebra el 9 de marzo desde hace ocho años. El plató del espacio será un lugar de encuentro de familiares de personas desaparecidas con el ministro de Interior, Juan Ignacio Zoido. Hay que recordar que «Desaparecidos» cuenta desde su estreno con la colaboración del Centro Nacional de Desaparecidos, dependiente de la Secretaría de Estado de Seguridad.En la emisión de esta noche, siete familias de personas a las que se ha perdido el rastro se reunirán con Juan Ignacio Zoido. El titular de Interior responderá a sus preguntas directas en la sección «Las familias preguntan. El ministro responde». Zoido afrontará así las inquietudes de familiares de personas como Manuela Chavero (desaparecida en Monesterio, Badajoz), María Piedad García Revuelta (Boadilla del Monte, Madrid), Paco Molina (Córdoba), Borja Lázaro (Colombia), Francisca Cadenas (Hornachos, Badajoz) y Caroline del Valle (Sabadell, Barcelona), entre otras.Además, el ministro analizará con Silvia Intxaurrondo, presentadora del programa, y Paco Lobatón, director, el informe presentado ese mismo día sobre desapariciones en España. También examinará de algunos casos recientes, como el del niño Gabriel Cruz en Níjar (Almería), y algunos aspectos de los problemas que conllevan siempre las desapariciones. «Desaparecidos» es un viejo formato –inspirado en el «Quién sabe dónde» que presentaba el propio Lobatón en los años 90–, actualizado con los recursos y la tecnología actuales, y enfocado en la importancia de la participación ciudadana. El espacio dispone de una aplicación que permite la interacción permanente, así como perfiles en redes sociales que ofrecen información y pistas para la resolución de los casos. También tiene abiertas múltiples vías de comunicación las 24 horas del día: el teléfono 900 111 666, una línea de WhatsApp en el número 679 600 400 y la dirección de correo electrónico desaparecidos@rtve.es.", "title": "El ministro de Interior responde a los familiares en un especial de \"Desaparecidos\"", "url": "http://www.abc.es/play/television/noticias/abci-ministro-interior-responde-familiares-especial-desaparecidos-201803070131_noticia.html", "keywords": "desaparecidos", "date": "2018-03-07", "id": "f1ff4377635d5b7868045671dbdef64b7b520a97", "summary": "Juan Ignacio Zoido se reunirá con familiares de víctimas y analizará casos recientes, como el del niño Gabriel Cruz"}