{"article": "Actualizado:14/03/2018 12:36hNueve establecimientos hoteleros de la provincia de Santa Cruz de Tenerife y once de Las Palmas figuran entre los cien mejores del mundo en la clasificación de los mejores hoteles vacacionales que elabora cada año el touroperador TUI, con fuerte presencia en el mercado alemán, según el reconocimiento de sus clientes.Los 20 galardones otorgados a Canarias sitúan al archipiélago como el segundo destino con mayor número de premiados en el TUI Holly 2018, tras Turquía, con 21 hoteles galardonados. Las Baleares también destacan en esta clasificación, con dieciséis establecimientos. En el top cien figuran otros tres de la península.Los TUI Holly, cuya primera edición se celebró en 1994, recogen la valoración que los clientes sobre la atención, las instalaciones, el servicio, la comida o la limpieza del establecimiento, entre otros aspectos.El mejor del mundoEn la gala celebrada en Berlin, en la subestación Alexanderplatz, el hotel Seaside Grand Hotel Residencia (cinco estrellas Gran Lujo, situado en Gran Canaria) fue premiado como el mejor hotel del mundo (TUI Best Hotel), según las opiniones y la experiencia de los clientes de TUI, y como mejor hotel sostenible (TUI Best Environment Champion).El Seaside Grand Hotel Residencia, único miembro de «The Leading Hotels of the World» en Gran Canaria, está situado en un lugar de especial belleza: un extenso palmeral en un parque natural, a tan solo unos pasos de las Dunas y la Playa de Maspalomas. Las villas de dos plantas se integran armoniosamente en el paisaje de la isla, con unas maravillosas vistas a las montañas. El restaurante tiene una amplia terraza orientada a las dunas, a las montañas y a la extensa área de piscina. Hoteles premiados en BalearesBotel Alcudiamar, Cala Gat, El Coto, Finca Son Trobat, Grupotel Parc Natural & Spa, Hipotels Cala Millor Park App., Hipotels Hipocampo Palace, Hipotels Mediterráneo, Hotel Capricho, Hotel Clumba, Hotel Serrano Palace, Hotel & Spa S'Entrador Playa, Mar Azul Pur Estil Hotel Spa, Son Moll Sentits Hotel Spa, Universal Hotel Don Leon, Villa Chiquita.Hoteles premiados en CanariasADRIAN Hoteles Jardines de Nivaria. ADRIAN Hoteles Roca Nivaria, Aparthotel GOLD by MARINA, Aparthotel Playa Calera, Appartements Ambassador, Gloria Palace Royal Hotel Spa, Hotel Botanico The Oriental Spa Garden, Hotel Cordial Mogan Playa, Hotel Las Costas, Hotel Parque Tropical, Hotel Reina Isabel, Hotel RIU Garoe, Hotel RIU Palace Tenerife, Hotel The Puerto de Mogan, Hotel Tigaiga, Hotel Vincci Selección La Plantación del Sur, RIU Palace Meloneras, Seaside Grand Hotel Residencia, Seaside Palm Beach, Seaside Sandy Beach.Hoteles premiados en la penínsulaHipotels Barrosa Palace Spa & Wellness, Hipotels Gran Conil, Hotel Fuerte Conil.Top 100. Lista completa, aquí.", "title": "El mejor hotel vacacional del mundo en 2018 está en España", "url": "http://www.abc.es/viajar/alojamientos/abci-mejor-hotel-vacacional-mundo-2018-esta-espana-201803071628_noticia.html", "keywords": "hoteles,premios,vacacionales", "date": "2018-03-07", "id": "f2007f6b991543a66920cbea8a2e4094a3c49bf6", "summary": "Treinta y nueve hoteles españoles incluidos en el top 100 mundial de hoteles vacacionales elaborado por TUI. Entre ellos, el mejor del mundo, en Gran Canaria"}