{"article": "Dice Elena Medel que entró en la poesía por Lorca -por Poeta en Nueva York, en concreto-. También se quedó por él. Al principio la poesía era para ella como esa canción en lengua extranjera que no acabas de entender pero se te engancha a la tráquea: te estruja el corazón por un ritmo, por una palabra suelta, por un espíritu incomprensible. ¿Será eso el amor? Con los años domó aquel ente salvaje y ahora es suyo, aunque lo más hermoso del verso es que, cuando nos descuidamos, nos marca otro gol. La poeta y editora de La Bella Varsovia publica Todo lo que hay que saber sobre poesía (Ariel), y nos deja un rosario de recomendaciones y de guiños al talento y a la historia. ¿Qué es lo más importante que hay que saber de la poesía? Para mí hay algo fundamental y he intentado transmitirlo en este libro: la poesía es un campo abierto. Cuando nos acercamos a un poema, en las primeras lecturas tenemos el prejuicio de que la poesía es un género complejo, quizá alejado de nuestro día a día. Es como si tuviéramos que interpretar los poemas, que traducirlos a nuestro lenguaje cotidiano. Pero al contrario: la poesía habla de nosotros, habla en nuestro lenguaje, y remite a códigos que en el fondo son muy cotidianos, muy familiares... muchas veces escuchamos la letra de una canción que nos gusta y esa letra se construye con los mismos recursos del poema. Los anuncios utilizan metáforas... la poesía está integrada en nuestro día a día. ¿Cuál es el problema fundamental de que la poesía no resulte atractiva, por desgracia, al gran público y qué se puede hacer, por ejemplo, desde los planes de estudio? ¿Qué poemas o poetas elegirías para seducir a un estudiante adolescente hacia el género? A mí me ha pasado que en la Feria del Libro de Madrid, estando en la caseta de mi editorial, se acerca gente y dice \"ay, qué libro tan bonito, ¿qué es?\", y yo he respondido \"poesía\", y se ponen tiesos y dan un paso atrás, no tocan los libros por si se les pega algo y se van (risas). Hay una barrera. Porque cuando estamos leyendo novela nos dejamos llevar por la trama, y cuando leemos ensayo, por lo que estamos aprendiendo, pero la poesía tenemos que interpretarla. Hay una pregunta terrible heredada del comentario de texto: \"¿Qué significa este poema?\". Y yo creo que hay que reformular: \"¿Qué significa para ti este poema?\". Hay que escuchar a quienes están dando clase, pero los planes de estudio se hacen de espaldas a los profesores y profesoras que saben qué les interesa al alumnado y qué textos les pueden entrar más fácilmente. Yo recomendaría a Jaime Gil de Biedma, que no es un poeta barroco precisamente. Tiene una gran amplitud temática en sus poemas: sociales, de amor, según lo que ellos vayan buscando. Pienso en Pandémica y celeste... Hay una poeta sensacional pero es difícil encontrar sus libros, están descatalogados: Inmaculada Mengíbar. Recuerdo Pantalones blancos de franela. Es una poeta cercana a la poesía de la experiencia (García Montero, etc), pero tiene un bloque que son poemas muy breves en los que ella relee los mitos. Es una óptica feminista, muy irónica, están llenos de humor pero a la vez son muy rigurosos en el sentido de que trata cosas muy importantes: el amor, el desamor, la infidelidad, la relación con la familia... es luminosa. También: Ángela Figuera. Sus poemas te pintan una época, de repente estás en los años cincuenta. Y Gloria Fuertes en su poesía para adultos, tan divertida e irónica, y tan amarga a la vez, reflejando realidades terribles. ¿Para escribir bien prosa hay que leer poesía? Quizá todo esto del ritmo, de la música de fondo, o las imágenes... Yo creo que para escribir en cualquier género hay que leer todos los géneros. Yo sobre todo escribo poesía y ensayo, pero leo casi lo mismo de narrativa, o muchos libros de relato... y teatro. Es extraño porque hay muy pocos lectores de teatro, pero me parece que todos los géneros te permiten practicar, digamos, un recurso diferente. Y tomar nota. El 82% de los premios de poesía públicos lo reciben hombres. Al final la sociedad es machista. Vivimos en una sociedad machista e impregna todos los ámbitos. A la hora de presentarse a un premio, muchas autoras hay veces que dicen \"si no me lo van a dar, para qué me voy a presentar\". Hay un miedo por parte de las mujeres a intentar que su obra sea pública y tenga mayor recorrido. En los últimos años he leído a poetas españolas del siglo XX para un proyecto que espero publicar algún día, y ese miedo está muy enraizado en la escritura de estas mujeres. Hay varios casos de autoras que desaparecen. Dejan de publicar después de tener premios y conseguir buenas reseñas. Por ejemplo, Alfonsa de la Torre o María Elvira Lacaci. ¿A qué crees que se debe? En algunos casos, no en los que te he citado, las edades de desaparición coinciden con la época de la maternidad. En la generación del 50, si te paras a mirar sus notas biográficas, ves que en ese tramo no publican nada: desde el primer hijo o hija hasta que cumplen 18 o 20 años. Se quedan fuera por completo. Y si intentan publicar después les resulta complicado volver a entrar en los cículos. Se reivindica mucho últimamente a las autoras del 27, pero también tenemso una generación de autoras del 50 valiosísimas. Por las narradoras: Matute, Martín Gaite, Laforet, Elena Soriano o Dolores Medio. ¿Hay una mirada diferente en los jurados? Siri Hudsvet hablaba del \"efecto del realce de lo masculino\" cuando el lector sabe que un texto está escrito por un hombre. Algo muy claro es el hecho de que los jurados sean mayoritariamente masculinos. Que haya una mujer en el jurado tampoco implica que vote a una mujer. Para empezar, estos premios son anónimos... tienes que juzgar un texto más allá del hecho de entender que lo ha escrito una mujer o un hombre. Justo esta mañana me preguntaban si por el hecho de que haya cada vez más editoras se publican más libros escritos por mujeres. Y obviamente estás juzgando la calidad de un texto, no el género de quien lo escribe, pero hay una predisposición diferente a determinados temas o sensibilidades, o discursos... según tu circunstancia. ¿Por qué hay temas que se asocian con el hombre y temas que se asocian con la mujer si la vida es una y a todos nos incumbe? Hay un prejuicio, y es que la voz masculina nos habla de lo universal a mujeres y a hombres, pero si lees un poema con una voz marcadamente femenina o una novela con protagonista femenina, ya es parcial. Tiene que ver con que nos han dicho que las mujeres se dirigen sólo a las mujeres. Pienso en una novelista como Annie Ernaux, que parte de su propia autobiografía para universalizarla. Tiene un libro que tira del hilo de la muerte de su padre para hablar del choque entre generaciones, de los burgueses que llegaron después del 68 con la generación de su padre, que era gente del campo casi analfabeta, etc. Y yo he oído: \"No, es que ella es muy íntima, siempre habla sobre sí misma y sobre temas de mujeres\". Bueno, pues no he oído que nadie diga que Karl Ove es un autor masculino y que escriba cosas que sólo le interesan a los hombres. Ambos hablan de una historia universal. No sé qué opinión te merecerán esas desafortunadas declaraciones del fallecido Pablo García Baena al respecto de la poesía escrita por mujeres: \"Están las Lanseros y todo eso, una cursilería. En la novela se han hecho las dueñas. Escriben lo que la gente quiere, la vulgaridad. Lo de la mujer es muy justo y está muy bien, pero como haya en un jurado dos mujeres y el resto sean hombres, hasta que no premian a una, no hay manera de callarlas. Da igual que el otro libro sea mejor”. ¿Por qué nos ha costado tanto tiempo reconocer que hay poetas machistas (a los que admiramos mucho), por qué siempre hemos presupuesto de ellos otra mirada u otra sensibilidad...? Aquí tengo sensaciones encontradas. Para mí García Baena ha sido un poeta muy especial, y creo que no debemos confundir el reconocer que no estamos de acuerdo con actitudes y opiniones de ciertos autores con el hecho de que su obra pierda valor por ello. Lo ideal es que podamos leer la obra despojada de cualquier información, aunque es difícil. Además, en los poemas de Pablo García Baena había una ruptura considerable con lo que se supone que había que escribir entonces. La generación de Cántico dio un paso adelante, sí, pero el hecho de escribir poesía no te eleva a los altares. Hay una sacralización del artista, en general, en todas las disciplinas: y cuando yo termino de escribir tengo que bajar al supermercado, tirar la basura, pagar las facturas... somos gente normal, con nuestras grandezas y miserias, con opiniones equivocadas o acertadas. Una idea de Antonio Gamoneda que me gusta muchísimo es: \"El poema no está completo hasta que alguien lo lee\". El lector lo completa, es más, lo reescribe. Ser poeta no es un salvoconducto de nada... no te protege del machismo. Yo tuve relación con Pablo y por suerte nunca escuché ningún tipo de declaración parecida, quizá porque él sabía que yo con ese tipo de manifestaciones no me callo. Lo de Baena fueron unas declaraciones desafortunadas y puntuales, pero hay casos realmente flagrantes de violencia machista entre poetas. Ahí Neruda, que además se jactaba por escrito de haber violado a una joven. Totalmente, es muy diferente lo de Neruda. Yo creo que tenemos que leerle siendo conscientes de que fue un violador, porque igual, si te pones a revisar los datos biográficos del autor, a veces pueden entrar o chocar con tus propias coherencias... y ahí está la libertad de cada uno de decir: \"Voy a leerlo sin pensarlo mucho, o no\", pero está bien saberlo. Hay que leer con cierta conciencia para decidir si quieres de verdad seguir leyendo o no. Por no hablar de los editores, ¿no? Ahí Chus Visor. Llevo tres años con esto... (risas). Llevo tres años respondiendo a unas declaraciones que yo no hice, y en realidad eso me parece profundamente machista: a mí me mencionan y yo tengo que responder, cuando además yo estoy totalmente en contra de lo que dijo. Bueno, es porque tengo ahora la oportunidad de hablar contigo. Pero cuando entrevisté a Luis Alberto de Cuenca, por ejemplo, le pregunté por Visor, que ha sido también su editor. El foco está en él. Sí, lo entiendo perfectamente, pero me desconcierta mucho... él verbalizó algo que es terrible, y es el machismo del sistema editorial. Dijo que no hay poetas de relevancia en el siglo XX, y eso es nefasto, inexacto... Ángela Figuera, Alfonsa de la Torre, Margarita Ferreras, Lucía Sánchez Saornil... hay muchas autoras que tienen un valor objetivísimo. La cuestión es preguntarse si pudieron escribir en las mismas condiciones que los hombres, si pudieron acceder igual a la educación y a la cultura, o a las publicaciones editoriales y de las revistas... hay un libro que para mí es desolador, y es la Antología biográfica de escritoras españolas. Se publica en el 54. Ahí habla de muchas autoras que también estaban casadas con escritores, y la mayoría no llegaban a publicar jamás. Eran también sus editoras, sus correctoras, sus secretarias... contamos algo parecido en este artículo. ¡Sí! Lo leí. Dicen que no hubo una obra de mujer que tuviera tanto impacto como Lorca o Juan Ramón, pero ¿es que pudieron? En la carta en la que Lorca le dice a sus padres \"Yo he nacido poeta...\" en realidad les estaba pidiendo dinero, ¿no? Él pide un voto de confianza porque la familia se lo podía permitir, pero Lucía Sánchez Saornil estaba de chica del cable en telefónica. ¿Qué hay del 8-M? ¿Harás huelga? Claro que sí. Yo comprendo que hay muchas maneras de entender el feminismo, pero una sola base, que es la sororidad: la conciencia de que una mujer es tu compañera y en ningún caso tu enemiga, aunque pienses de manera diferente. Respeto a las mujeres que no vayan a hacer huelga porque por desgracia no se lo pueden permitir, o por sus trabajos... pero yo digo, como en el colegio, \"por mí y por todas mis compañeras\". Iré. Vivimos en una sociedad en la que parece que hay que estar pidiendo perdón por hacer huelga. Una sociedad machista en muchos niveles: pienso en un artículo que leí el otro día de Rodríguez Marcos en Babelia, y decia: con el Premio Cervantes asumimos que hay una ley no escrita. Un año lo gana un autor español y otro uno latinoamericano, pero se armaría la de dios si ocurriese un año con una mujer y un año con un hombre. Ese condicionante de género hace que todo salte por los aires. En el libro también explico que cuando se utiliza el adjetivo \"femenino\" para referirse a la escritura... se identifica con algo de mala calidad. Y el concepto de \"escritura femenina\" viene de las teóricas francesas de los 70, que se dedicaban a los epistolarios, a la memoria, a la autobiografía... o sea que un texto escrito por un hombre también puede ser \"femenino\". Pero ahora se relaciona con algo peyorativo, con algo que es publicado sólo para vender, algo que está lejos del arte.", "title": "Elena Medel: \"Tenemos que leer a Neruda siendo conscientes de que fue un violador\"", "url": "https://www.elespanol.com/cultura/libros/20180307/elena-medel-leer-neruda-conscientes-violador/290221391_0.html", "keywords": "Industria editorial,Literatura,Libros,Poesía,Machismo", "date": "2018-03-07", "id": "f2be06276cb8fa21b2976fad58a0cefe849d8d61", "summary": "La poeta y editora publica 'Todo lo que hay que saber sobre poesía', y habla con EL ESPAÑOL sobre la lejanía del género, sobre cómo hacerlo atractivo en planes de estudio y sobre machismo en el mundo lírico. "}