{"article": "El Real Madrid nunca falla a su cita con Europa. Otra vez más, calló muchas bocas. Cuando la mayoría le daba por derrotado en esta eliminatoria, se señaló el escudo, se sacudió los miedos y gritó al continente lo que es, el mejor equipo de la historia de este deporte. Dominio absoluto en el Parque de los Príncipes. El Madrid, en cuartos de final de la Champions League. [Así te hemos contado el PSG 1-2 Real Madrid] La victoria por la mínima supo a poco. Fue tal su superioridad que la goleada pudo ser escandalosa. Dos goles, tres palos, infinidad de ocasiones... El partido más serio de toda la temporada fue una exhibición del Real Madrid en el estadio donde, en el último año, cayeron goleados Barcelona y Bayern de Múnich. Espectacular pase a cuartos. Por la puerta grande. Ramos: \"Cada uno usa sus armas… nosotros hemos hablado en el campo\" El equipo español, además, apagó todos los fuegos que se crearon en París. El PSG se echó en manos de sus ultras y estos lo único que hicieron fue dañar al fútbol. Sacaron bengalas, crearon una niebla de humo que impedían la visibilidad en varias partes del partido y poco más. Aún así, el PSG fue menos inofensivo que sus ultras. El Madrid, con un planteamiento sorprendente y excelente de Zidane, dominaron de principio a fin. No llegaron a sufrir en ningún momento. Fue una superioridad casi insultante porque lo que tenían delante era el equipo multimillonario que asustaba antes de este duelo. El Madrid se comió con facilidad al PSG. Lo hizo sin Bale, Modric y Kroos y con Lucas y Asensio. Así eligió Zidane. Así acertó él. Y la conexión de estos dos últimos fue clave en la victoria final. Asensio, que robó el balón a un pésimo y viejo Alves, y Lucas Vázquez brindaron al Madrid el primer gol blanco del partido. Dos de los jugadores que mejor representan a este Madrid (trabajo y más trabajo, crecimiento desde la base, cesiones en el Espanyol para acabar triunfando aquí) se aliaron para hacer la jugada del partido. Ellos crearon el dibujo y fue Cristiano quien lo finiquitó. De cabeza, en el segundo palo, el portugués puso el 0-1. Ilusos aquellos que se mofaron del portugués al inicio de esta temporada y que, otro año más, le dieron por muerto tiempo. Cristiano apareció otro día más. 12 goles en esta Champions, tres de ellos al PSG. Él jamás falla. Lo que no meten alguno de sus compañeros, como Benzema, Ronaldo no lo perdona. En mitad de una niebla creada por las bengalas que los ultras, auspiciados por el propio PSG, sacaron al inicio de la segunda parte, Cristiano apareció para silenciar aquella guerra. Casemiro, autor del segundo gol del Real Madrid. EFE Tras el gol, la exhibición fue mayor porque el Madrid llegó a noquear al PSG. Le mareó. Bailó sobre el Parque de los Príncipes. Asensio, Lucas y Cristiano dieron al palo, Benzema falló otra ocasión infallable y el equipo de Zidane jugó a lo que quiso. El multimillonario proyecto qatarí quedó desquiciado. Verratti fue expulsado por este motivo. Empató el cuadro de Emery por el 'empanamiento' del Real Madrid, que lo vio todo tan fácil que se confió sabiendo que la distancia que le debían remontar era tan alta como imposible. El gol llegó de rebote. Fue un espejismo. Rápidamente Casemiro puso el 1-2 también en un gol que indicaba muy bien la superioridad del Madrid. Completísimo partido de los blancos, que se lucieron en un escenario majestuoso para volver a confirmar su candidatura al título. Superioridad, buen juego, goles, fútbol total... el Madrid es otro en Copa de Europa. Y de que manera cambia. Es un ciclón. Es el mejor.", "title": "El Real Madrid se exhibe en París y se clasifica para cuartos de final de la Champions", "url": "https://www.elespanol.com/deportes/futbol/champions-league/20180306/real-madrid-exhibe-paris-clasifica-cuartos-champions/289972167_0.html", "keywords": "Fútbol,PSG (Paris Saint Germain),Crónica,Champions League,Real Madrid", "date": "2018-03-07", "id": "f4aa6654e91f53e5f7cd049d5a1db80221603c14", "summary": "Espectacular victoria de los blancos al PSG (1-2), que acabó desquiciado ante la superioridad de los de Zidane. Cristiano y Casemiro marcaron los goles. Lucas y Asensio, claves. El Madrid, más favorito para ganar el torneo."}