{"article": "“Provocación planificada”, eso es lo más bonito que se ha dicho en Rusia de una película. Vladimir Putin y la libertad de expresión nunca se habían llevado bien, pero ha sido un filme británico el que ha acabado con su paciencia. La muerte de Stalin – que se estrena en España el próximo 16 de marzo- ha provocado la ira de todo el gobierno ruso, que ha querido impedir que el título de Armando Iannucci llegara a las salas. Cada declaración en contra del filme subía el tono. Han dicho de ella que estaba diseñada para crear revueltas en Rusia, que forma parte de un complot organizado, y que podía enfurecer a los comunistas. Después de ver la película uno puede decir que sólo la última es cierta. Aunque el ministro de Cultura de Rusia, Vladímir Medinski, niegue que esto sea censura, desde su gobierno han dicho que “La muerte de Stalin está dirigida a aventar el odio y la hostilidad, a humillar la dignidad de la persona rusa, a hacer propaganda de la inferioridad de la persona en función de su pertenencia social y nacional, y eso es una manifestación de extremismo”, escribieron en un comunicado oficial. No han podido soportar que se haga humor con Stalin y el gobierno de la URSS. No son bromas inofensivas, son chistes ácidos, incómodos, directos a incomodar. Así era la novela gráfica de Fabien Nuri y Thierry Robin, que había pasada desapercibida para los rusos, pero verlo trasladado a una pantalla grande donde miles de ciudadanos lo pueden ver es otro cantar. Sólo el principio de la película es irreverente y radical. Stalin, Nikita Khrushchev y Georgy Malenkov entre otros bromean sobre los prisioneros en campos de concentración, sobre Stalingrado y personas que explotan con granadas. Todos ríen mientras en las calles detienen y ejecutan a la gente. Iannucci no se corta, y luego muestra como los propios ministros traicionan a otro, Molotov, y le incluyen en la lista de traidores. La película toma ritmo cuando Stalin se muere y toda su camarilla se reúne para ver qué hacen. Ni rastro de hagiografía, Stalin aparece cubierto de pis y nadie quiere tocarle para no mancharse. El líder ya no da miedo, solo asco. Comienza un peculiar juego de tronos entre todos sus ministros por ocupar el poder e instalar una supuesta apertura del régimen… si es que les deja y quiere una sociedad que ha visto como cualquiera que hablaba moría. El dictador no tiene ni siquiera médicos que le atiendan, porque ha matado a todos por miedo a que le envenenen, como muchos historiadores han sugerido en el llamado ‘complot de los médicos’. Una sátira política brutal, directa a la yugular de la dictadura soviética y con un valor enorme que ha sido premiado en los premios del cine independiente británico, pero que en la Rusia de 2018 han considerado una “burla ofensiva de todo el pasado soviético”. “Existe una frontera moral entre los análisis críticos de la historia y mofarse de ella”, han dicho desde el Ministerio de Cultura, que también pidió que la Fiscalía del Estado estudiara la película “por si contiene extremismo o pone en peligro el orden público durante su exhibición”. Existe una frontera moral entre los análisis críticos de la historia y mofarse de ella Finalmente, y tras el revuelo internacional montado alrededor, la comedia pudo estrenarse en Moscú. La sala se llenó y la gente se sentó hasta en el suelo, tal como informó EFE. Eso no evitó que las críticas siguieran, ya que muchas personalidades rusas, como el cineasta Nikita Mijalkov se han posicionado en contra y aseguran que se ríe de los símbolos soviéticos y de su historia. La batalla entre la libertad de expresión y la censura rusa ha llegado a las calles, y hasta los medios, ya que un debate sobre la película -protagonizada por Steve Buscemi y Rupert Friend entre otros- organizado en una radio acabó en batalla campal. Nikolái Svanidze, presentador de televisión y locutor de radio, y el periodista simpatizante del gobierno de Putin, Maxim Shevchenko, acabaron a puñetazos en directo en una charla que comenzó hablando de La muerte de Stalin y término en discusión sobre el papel del dictador durante la Segunda Guerra Mundial. La próxima palabra sobre esta comedia, tan divertida como irreverente, la tiene el público español.", "title": "La película que Putin no quiere que veas", "url": "https://www.elespanol.com/cultura/cine/20180306/pelicula-putin-no-quiere-veas/282972815_0.html", "keywords": "Josef Stalin,Cine,URSS,Política,Estrenos de cine", "date": "2018-03-07", "id": "f552a5f9bf8fbde5d3db1103cf464c8b1004ff9f", "summary": "El gobierno ruso ha afirmado que 'La muerte de Stalin' \"está dirigida a aventar el odio y la hostilidad\" por reírse de los símbolos soviéticos y del dictador."}