{"article": "Rosario Flores (54) ha puesto en venta el hogar familiar en el que su madre Lola Flores fue durante décadas la absoluta protagonista. Entre esas paredes se bailó flamenco, se cantó por bulerías y creció toda una saga llena de talento y arte con sabor español. La vivienda que tuvo que ser rehipotecada, ya no goza de los placeres de antaño y por eso la menor del clan quiere deshacerse de ella. La gran parcela de 2.000 metros cuadrados está ubicada en el lujoso barrio de La Moraleja, en Madrid. En el lugar se ubica un chalet independiente de 626 metros cuadrados construidos y repartidos en cinco habitaciones, cuatro baños, gran salón, una cocina totalmente equipada, balcón y terraza. En la extensa zona ajardinada se sitúa la piscina rectangular y la casa-chabola en la que vivió Antonio Flores. Toda la casa se reformó hace solo dos años. La venta del chalet comenzó con un precio de 3.000.000 de euros pero se ha visto obligada a rebajarlo para poder venderlo con mayor celeridad. El lugar que sirvió de inspiración para los Flores y la que fue testigo de tantas fiestas musicales se puede adquirir por un precio de 1.995.000 euros. La revista SEMANA se ha hecho eco de este movimiento de Rosario, y es que la cantante se ha cambiado a un lujoso piso en Cádiz de 200 metros cuadrados y que ha reformado a su gusto, con lo que la compra y su modificación le ha costado 1.200.000 euros. La coach de La Voz dice adiós a una joya familiar pero se instala en un nuevo hogar que ha conseguido gracias a que la herencia de su arte ha sido recompensada por el público. [Más información: Rosario Flores: \"Mi hermano decía que cuando mi madre se fuera, él se iría con ella\"]", "title": "Rosario Flores vende 'El Lerele' por 2 millones de euros", "url": "https://www.elespanol.com/corazon/famosos/20180307/rosario-flores-vende-lerele-millones-euros/290221266_0.html", "keywords": "Famosos,Rosario Flores,Lola Flores,Casas de famosos,Cantantes", "date": "2018-03-07", "id": "f8ccc929e4ed31ccf6058e7c37bd6357f6a599d0", "summary": "El chalet que vio crecer a la saga flamenca tiene el cartel de 'se vende'. La cantante se ha comprado un piso en Cádiz."}