{"article": "Gary Cohn, el principal asesor económico del presidente de EEUU, Donald Trump, renunciará a su cargo en las próximas semanas tras sus desacuerdos con el mandatario sobre la imposición de aranceles a las importaciones de acero y aluminio, según han contado fuentes de la Casa Blanca a la agencia Efe. \"Gary ha sido mi principal asesor económico e hizo un excelente trabajo al dirigir nuestra agenda, ayudando a realizar recortes tributarios históricos y reformas, e impulsando la economía estadounidense una vez más\", indicó Trump en un comunicado difundido por la oficina presidencial. Dimite el asesor económico de Trump \"Tiene un talento excepcional, y le agradezco su dedicado servicio al pueblo estadounidense\", agregó. Cohn es el último en una larga serie de renuncias entre los asesores más cercanos al multimillonario, y su anuncio ocurre apenas unos días después de conocerse la marcha de su fiel consejera y directora de comunicaciones, Hope Hicks. Aunque la Casa Blanca no ha confirmado que Cohn haya puesto fin a su etapa en el Gobierno estadounidense por sus diferencias con Trump en materia arancelaria, es de conocimiento público que el todavía asesor económico del multimillonario se opone a tal medida. El presidente anunció la semana pasada que impondrá aranceles a las importaciones de acero en un 25% y a las de aluminio de un 10%, pese a la oposición de gran parte de su partido y de Cohn. Cohn destacó este martes que \"ha sido un honor\" para él servir a Estados Unidos y \"promulgar políticas económicas a favor del crecimiento en beneficio del pueblo estadounidense, en particular la aprobación de una reforma fiscal histórica\". \"Agradezco al presidente por darme esta oportunidad y le deseo a él y a la Administración grandes éxitos en el futuro\", dijo Cohn en otra breve nota difundida por la Casa Blanca. La salida de Cohn, liberal y defensor del libre comercio, podría tener un efecto dominó en las decisiones económicas del presidente y en el sector financiero, ya que el pasado agosto la mera amenaza de su marcha del Gobierno ya provocó una caída de los mercados. Cohn, de 57 años, era presidente del grupo bancario Goldman Sachs hasta que Trump lo nombró en diciembre de 2016 como encargado de coordinar la política económica de la Casa Blanca, y el magnate lo llegó a considerar para sustituir a Janet Yellen al frente de la Reserva Federal (Fed). Trump ha decidido regresar a una estrategia política más agresiva y nacionalista, sobre la que fundamentó esencialmente los pilares de su campaña electoral, con miras a los comicios legislativos que tendrán lugar este noviembre.", "title": "La apuesta de Trump por los aranceles provoca la dimisión de su principal asesor económico", "url": "https://www.elespanol.com/mundo/america/eeuu/20180307/apuesta-trump-aranceles-provoca-dimision-principal-economico/289972326_0.html", "keywords": "EEUU,Acero,Importaciones,Casa Blanca,Donald Trump", "date": "2018-03-07", "id": "fe45a17e5e3125df31df77b1e06a0652b5307cf0", "summary": "Gary Cohn renunciará a su cargo en las próximas semanas tras sus desacuerdos con el presidente de Estados Unidos."}