{"article": "El empeño del separatismo en la investidura imposible de Jordi Sánchez revela su propósito de mantener a toda costa la confrontación con el Estado, aunque ello suponga seguir con la autonomía intervenida y prolongar la fractura social en Cataluña. El Estado debe tomar nota de estas actitudes y actuar en consecuencia. El anuncio del pleno de investidura hecho por Roger Torrent para el próximo lunes día 12 es una provocación más que sólo contribuirá a acrecentar la frustración y el victimismo, dentro de la estrategia separatista del cuanto peor mejor. Nunca será presidente El ex líder de la Asamblea Nacional Catalana nunca podrá ser elegido presidente de la Generalitat por su situación procesal. Está encausado por delitos de rebelión o sedición y el Supremo no le permitirá acudir al pleno de investidura, como ya ocurrió con ocasión de la constitución de la Cámara. Además, cuando su procesamiento sea firme -ahora está en prisión provisional- quedará suspendido para ejercer cualquier cargo público, pues así lo establece la Ley de Enjuiciamiento Criminal. Por otra parte, dado que el Tribunal Constitucional ya ha dejado claro que la presencia del candidato es obligada en los debates de investidura, si el presidente de la Cámara insiste en celebrar el pleno del lunes, su resultado carecerá de cualquier validez, y sus promotores podrían arriesgarse a nuevas acciones judiciales. Otra vuelta de tuerca La farsa de la investidura de Jordi Sánchez sin Jordi Sánchez es un nuevo acto de propaganda, otra vuelta de tuerca a un procés que está muerto y que debería haber sido enterrado hace meses. Cuando dentro de un tiempo se valore con perspectiva la actuación del nacionalismo estos años, muchos tendrán que avergonzarse por el enorme daño causado.", "title": "Cataluña, la farsa continúa", "url": "https://www.elespanol.com/opinion/editoriales/20180307/cataluna-farsa-continua/290110987_14.html", "keywords": "Cataluña,Jordi Sànchez i Picanyol,Roger Torrent,Opinión,Editoriales,Parlament de Cataluña", "date": "2018-03-07", "id": "ff92e0844454ce080da2ea3b57cc31ef6e3a5097", "summary": "La programación de un pleno del Parlament para investir presidente a Jordi Sánchez, algo imposible, es la última vuelta de tuerca del separatismo, que sólo busca propaganda y victimismo."}